<ul class="list-ticks">
	<li>
	Проектирование трасс шинопровода <span class="text-grey">Планировки, спецификации, согласование с заказчиком</span> </li>
	<li>Пуско-наладочные работы включая услуги электролаборатории<br>
 </li>
	<li>Оптимизацию готовых проектов с целью снижения стоимости <span class="text-grey">При готовом проектном решении, мы можем его оптимизировать, детализировать, подобрать аналоги&nbsp;для снижения цены</span> </li>
	<li>Техническую консультацию и расчёт стоимости</li>
	<li>Согласование изменений проекта</li>
	<li>Защиту проекта у производителя, получение специальных условий</li>
	<li>Поставку, монтаж или шеф-монтаж шинопровода</li>
</ul>