<ul class="list-steps four-steps">
	<li> <strong class="title">Шаг 1</strong>
	Вы отправляете запрос, в ответ получаете доступную техническую консультацию и понимание объема оборудования/работ </li>
	<li> <strong class="title">Шаг 2</strong>
	Если вам интересно сотрудничество, получаете от нас КП где указаны: <br>
	 1. Ориентировочная стоимость оборудования <br>
	 2. Срок и условия поставки </li>
	<li> <strong class="title">Шаг 3</strong>
	Мы вместе согласовываем дополнительные пожелания, корректируем КП </li>
	<li> <strong class="title">Шаг 4</strong>
	Заключаем договор, производим окончательные замеры, приступаем к работе </li>
</ul>