<?
$sSectionName = "Система «домашний кинотеатр»";
$arDirProperties = Array(
   "description" => "Компания Эlevel Инженер предлагает комплексные система автоматизации зданий в том числе систему «домашний кинотеатр».",
   "keywords" => "мультирум, система мультирум, управление светом, мультирум оборудование, мультирум проектирование, управление светом, мультирум умный дом, система управления светом, управление домашним кинотеатром, мультирум оборудование, проектирование домашних кинотеатров, напольная акустика, система домашнего кинотеатра, аудиосервер, самые домашние кинотеатры, multiroom, систему управления звуком, сенсорная панель управления, единая панель управления"
);
?>