<?
$sSectionName = "Система управления освещением, шторами и жалюзи";
$arDirProperties = Array(
   "description" => "Компания Эlevel Инженер предлагает комплексные системы автоматизации управления освещением, шторами и жалюзи.",
   "keywords" => "управление освещением, управление шторами, управление жалюзи, система управления освещением, управление светом, дистанционное управление освещением, управление наружным освещением, управлением внутренним освещением, автоматизированное управление освещением, дистанционное управление жалюзи, управление воротами, дистанционное управление воротами, приводы ворот, управление приводами, система управления приводами, автоматические жалюзи, автоматические ворота, светорегулятор, диммер"
);
?>