<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Антикоррупционная политика Эlevel");
?>Компания Эlevel&nbsp;— это&nbsp;дистрибьютор федерального масштаба из первой десятки компаний российского рынка, способный быстро и по конкурентоспособным ценам поставить в любую точку России&nbsp;широкую номенклатуру электротехнического и светотехнического оборудования, кабельно-проводниковой продукции и материалов для электромонтажа.<br>
 <br>
<div>
	 Эlevel является активным участником Ассоциации «Честная позиция», работа которой направлена на распространение на электротехническом рынке принципов честной конкуренции, ограничение коррупционных практик при производстве и поставке продукции, в том числе за счет нарушений требований законодательства о техническом регулировании.<br>
 <br>
 <br>
 <img width="50%" src="/company/fairp/АЧП_участник%20(1).png" height=""><br>
 <br>
	 Нормативные документы:<br>
	 1.&nbsp;<a href="/company/fairp/меры%20по%20предупреждению%20коррупции.pdf" target="_blank">Меры по предупреждению коррупции в организациях</a>;<br>
	 2. <a href="/company/fairp/методические%20рекомендации.pdf" target="_blank">Методические рекомендации по разработке и принятию организациями мер по предупреждению и противодействию коррупции</a>;<br>
	 3. <a href="/company/fairp/Памятка%20закрепление%20обязанностей%20работников%20организации.pdf" target="_blank">Памятка. Закрепление обязанностей работников организации, связанных с предупреждением коррупции, ответственность и стимулирование</a>.<br>
 <br>
</div>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>