<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Производитель IEK - бренд электрооборудования ИЭК");
?><b>
<h2 style="text-align: center;"><b>
<p style="display: inline !important;">
</p>
 </b></h2>
<h2 style="text-align: center;">Производитель IEK</h2>
<h2 style="text-align: center;"><b>
<p style="display: inline !important;">
 <img width="245" src="/brands/18111e64d9456e41ebf5cbe0e4003e37.jpg" height="138">&nbsp;
</p>
 </b><br>
 </h2>
 </b><b>
<div>
</div>
 </b><br>
<p style="text-align: left;">
	 IEK - холдинговая компания входящая в состав крупных изготовителей электротехнических товаров в России. Продукцию IEK применяют в строительстве, жилищно-коммунальном хозяйстве и на индустриальных предприятиях.<br>
	 За десятилетие работы на рынках России и стран СНГ, фирма зарекомендовала себя в среде клиентов надежным и качественным, отечественным брендом электротехники Вся продукция&nbsp; соответствует представленным техническим характеристикам.<br>
	 Гарантируя максимальную надежность собственной продукции. Товары IEK используются при постройке крупных объектов промышленного и жилого назначения, кроме того она применяется в школах, мед. учреждениях, в течение&nbsp; реконструкции памятников архитектуры и работах на наиболее важных объектах инфраструктуры города.<br>
	 Торговый бренд IEK® знаком всем профессионалам. Продукция компании отличается обилием характеристик, требуемых для успешной электротехнической продукции: долгий срок службы, приемлемая стоимость, большой выбор по всем категориям товаров, изящный и лаконичный дизайн и простые конструктивные решения для обслуживания объектов в короткие сроки.
</p>
<h3 style="text-align: left;"> <b>Специальные условия поставок оборудования IEK&nbsp;для:</b> </h3>
<p style="text-align: center;">
</p>
<table border="1" cellpadding="20" cellspacing="20" align="center">
<tbody>
<tr>
	<td>
		<div>
 <a href="#1">Торговых партнеров</a>
		</div>
	</td>
	<td>
		<div>
 <a href="#3">Сборщиков электрощитов</a><br>
		</div>
	</td>
	<td>
		<div>
 <br>
		</div>
	</td>
</tr>
<tr>
	<td>
 <a href="#4">Промпредприятий и ОЕМ-партнёров</a>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;
	</td>
	<td>
 <a href="#5">Электромонтажных организаций</a>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;
	</td>
	<td>
 <a href="#6">Генподрядчикам и инвесторам</a>&nbsp;
	</td>
</tr>
</tbody>
</table>
 <br>
<hr>
<h2 style="text-align: center;"><a name="1"></a>Торговым партнерам</h2>
 <br>
 <b>
<div style="display: inline !important;">
 <img width="150" src="/brands_proizvoditeli/iek/Rele%20RTI-1321.jpeg" height="140" title="Электроустановочные изделия IEK" align="left">Для наших торговых партнеров&nbsp;
</div>
 </b>мы можем предложить&nbsp;<b>Электроустановочные изделия&nbsp;IEK</b><br>
 Системы&nbsp;кабельных каналов и оборудования для&nbsp;настенного, потолочного, напольного, локального, настольного монтажа из серий: Элекор, Брикс, Гермер плюс, Кварта, Октава, Форс.<br>
 <br>
 В наличии огромный ассортимент электрооборудования различных серий на любой кошелек в доступном, среднем и высоком ценовом сегменте:&nbsp;розетки, выключатели, переключатели, выключатели кнопочные, выключатели жалюзи, розетки электрические, розетки компьютерные, розетки телефонные, розетки телевизионные, розетки аудио-видео, рамки и накладки для выключателей, диммеры, светорегуляторы, таймеры, датчики движения, розеточные блоки, удлинители, миниканалы, электроплинтуса, электроустановочные изделия для наружной установки.<br>
 <br>
 Быстрое и бесперебойное&nbsp;исполнение заказов и индивидуальный подход.<br>
 Ознакомиться подробнее и сделать заявку вы можете в соответствующем разделе нашего сайта <a title="для торговых партнеров" href="https://www.elevel.ru/partners/trade/">для торговых партнеров</a><br>
 <a class="button" href="/partners/trade/">Перейти в раздел</a> <br>
 <br>
<hr>
 <b>
<h2 style="text-align: center;"><a name="3"></a>Для сборщиков электрощитов</h2>
 </b><img width="150" src="/brands_proizvoditeli/iek/Korpusa%20shchitov%20raspredeleniya.jpeg" height="150" title="Корпуса щитов распределения" align="right"><br>
 <br>
 <b>Сборщикам электрощитов </b>мы также предлагаем огромное ассортиментное предложение производителя IEK<b>&nbsp;</b>по корпусам&nbsp;распределительных шкафов&nbsp;и сопутствующему оборудованию для сборки из серий: Titan, Universal, Элекор, Ecoline, Control, Oni, Garant, Linea W, Prime, Pro, Smart, Titan, Trend.<br>
 Перфорированные кабель-каналы - "импакт".&nbsp;Гофрированные трубы:&nbsp;CTR, CTG, CTA.<br>
 Металлические лотки, консоли, крепёжы, метизы:&nbsp;CLP, CLN, LLK, CLWG.<br>
 Шкафы распределительные напольные&nbsp;Titan.&nbsp;<br>
 Шкафы распределительные навесные:&nbsp;Universal, LIGHT, PRO, Titan.<br>
 <br>
 Сделать расчет и связаться с нами вы можете на странице партнеров&nbsp;<a title="Сборщикам электрощитов" href="https://www.elevel.ru/partners/shielder/">сборщикам электрощитов</a> <br>
 <a class="button" href="/partners/shielder/">Перейти в раздел</a><br>
 <br>
<hr>
<h2 style="text-align: center;"><a name="4"></a>Промышленным предприятиям</h2>
 <b> <img width="150" src="/brands_proizvoditeli/iek/DIFFERENCIALNYJ%20AVTOMAT%204R%20AD%2014%2063A%2030MA%20IEK.jpeg" height="146" title="Дифференциальный автомат 4Р АД-14 63А 30МА IEK" align="left">Ассортиментное предложение низковольтной аппаратуры IEK&nbsp;для промышленности и ОЕМ-партнёров. <br>
 </b>Частотные преобразователи&nbsp;IEK:&nbsp;ПЧ A310, ПЧ A400, L62, M680, K800, SFA.<br>
 Электродвигатели:&nbsp;IM1081, IM2081, IM3081,IM2181.<br>
 Шкафное оборудование:&nbsp;Universal, LIGHT, PRO.<br>
 Силовые автоматические выключатели - ВА88.<br>
 Модульное оборудование:&nbsp;ВА47-29, ВА47-60, ВА47-100, УЗО ВД1-63, УЗО ВД1-63S, АВДТ32.<br>
 Пускорегулирующая аппаратура КМ20.&nbsp;Клеммники: ЗНИ, СМК, КСП.&nbsp;<br>
 Светосигнальная аппаратура:&nbsp;AL-22, ENR-22, AD-22, AD-16, LAY-5, ABLF-22, ABLFP-22, ABLFS-22, AL-22, ENR-22.&nbsp;<br>
 <br>
 Мы готовы предложить вам поставку оборудования по запросу, круглосуточный Online доступ к интернет-сервису e.way для самостоятельного подбора оборудования&nbsp;по техническим параметрам, персонального менеджера для решения ваших задач. <br>
 Поможем с монтажём, программированием и пусконаладкой оборудования.<br>
 <br>
 Уверены что Ваш поставщик лучший? - Проверим, ознакомьтесь с предложениями и присылайте запрос&nbsp;<a href="https://www.elevel.ru/partners/system-integrator/" title="Промышленным предприятиям и OEM-партнерам">промышленным предприятиям и OEM-партнерам</a><br>
 <a class="button" href="/partners/system-integrator/">Перейти в раздел</a> <br>
 <br>
<hr>
<h2 style="text-align: center;"><a name="5"></a>Электромонтажным организациям</h2>
<div>
	 Корпуса распределительных шкафов&nbsp;&nbsp;для электромонтажных организаций от популярного производителя IEK. В наличии проверенные временем серии: Titan, Universal, Элекор, Ecoline.<br>
	 Перфорированные кабель-каналы - импакт<br>
	 Кабеленесущие системы: CLP, CLN, LLK, CLWG.<br>
	 Гофрированные трубы:&nbsp;CTR, CTG, CTA.<br>
	 Силовые выключатели&nbsp;ВА88.&nbsp;Низковольтное модульное оборудование:&nbsp;ВА47-29, ВА47-60, ВА47-100, УЗО ВД1-63, УЗО ВД1-63S, АВДТ32.<br>
	 Пускорегулирующая аппаратура&nbsp;КМ20.&nbsp;Клеммники:&nbsp;ЗНИ, СМК, КСП.&nbsp;Сигнальная аппаратура:&nbsp;AL-22, ENR-22, AD-22, AD-16, LAY-5, ABLF-22, ABLFP-22, ABLFS-22, AL-22, ENR-22.&nbsp;&nbsp; &nbsp; &nbsp; &nbsp;&nbsp;
</div>
 &nbsp;&nbsp;<br>
 Ваша смета оборудования превышает бюджет?&nbsp; Присылайте! - мы быстро ответим по стоимости и срокам!&nbsp;<br>
 Получить больше информации и оставить заявку вы можете в разделе для <a title="Для электромонтажных организаций." href="https://www.elevel.ru/partners/build/">электромонтажных организаций.</a><br>
 <a class="button" href="/partners/build/">Перейти в раздел</a><br>
 <br>
<h3>
<hr>
 </h3>
<p>
</p>
<h2 style="text-align: center;"><img src="http://elevel3.dev.magnitmedia.ru/bitrix/images/1.gif" title="Якорь: #6" id="bxid820226584"><a name="6"></a>Генподрядчикам и инвесторам</h2>
<p>
</p>
<p>
</p>
 <img width="150" src="/brands_proizvoditeli/iek/SHCHity%20raspredelitelnye%20SHCHRn,%20SHCHRv%20serii%20UNIVERSAL.jpeg" height="104" title="Щиты распределительные ЩРн, ЩРв серии «УНИВЕРСАЛ» " align="left">У нас накоплен 12-летний опыт изготовления электрощитового оборудования как по типовым, так и по индивидуальным проектам, поэтому предлагаемое решение будет учитывать специфику вашего объекта, а также соответствовать указанным техническим условиям.&nbsp;<br>
 Используются корпуса напольных шкафов IEK Titan и корпуса навесных шкафов IEK Universal.<br>
 <br>
 Мы предлагаем поддержку на каждом этапе сотрудничества, начиная с приёма заявки на расчёт проекта до полной сдачи и постгарантийного обслуживания. Для подробностей перейдите в раздел&nbsp;<a title="Генподрядчикам и инвесторам" href="https://www.elevel.ru/services/electroboards/">конструирование и производство электрощитового оборудования (НКУ)</a><br>
 <a class="button" href="/services/electroboards/">Перейти в раздел</a><br>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>