<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("tags", "Элевел, Элевел Инженер, Эlevel, Эlevel Инженер, реализованные объекты, отзывы клиентов Элевел, энергосбережение, энергосберегающая система автоматизированного управления искусственным освещением, датчики движения esylux, световые технологии, многофункциональная система энергосбережения, арт-ин, росгидромет, элтрейд, адепт-строй, жилстройинвест, гуп дэз щукино");
$APPLICATION->SetPageProperty("keywords", "эlevel инженер");
$APPLICATION->SetPageProperty("description", "Отзывы клиентов Эlevel и Эlevel Инженер");
$APPLICATION->SetTitle("Отзывы клиентов Эlevel и Эlevel Инженер");
?>
<div class="clients-box">
    <script type="text/javascript" src="/js/highslide.js"></script>
     
    <!--[if lt IE 7]>
    <link rel="stylesheet" type="text/css" href="/css/highslide-ie6.css" />
    <![endif]-->
     
    <script type="text/javascript">
	    hs.align = 'center';
	    hs.transitions = ['expand', 'crossfade'];
	    hs.outlineType = 'rounded-white';
	    hs.fadeInOut = true;
	    hs.allowMultipleInstances = false;
    </script>
     
    <script type="text/javascript">
    //<![CDATA[
    //hs.registerOverlay({
    //	fade: 2 // fading the semi-transparent overlay looks bad in IE
    //});
    hs.graphicsDir = '/images/highslide/';
    hs.wrapperClassName = 'borderless';
    //]]>
    </script>
     
    <h1>Отзывы</h1>
    <!--
    <tr><td colspan="2"><strong></strong></td></tr>
    <tr>
    <td width="100"><a id="bxid_435996" href="/images/.jpg" title="Благодарственное письмо" class="highslide" onclick="return hs.expand(this, { align: 'center' })" ><img id="bxid_583232" src="/images/.jpg" alt="Благодарственное письмо" title="Благодарственное письмо"  /></a></td><td valign="top"><br><p style="float:right"><em></em></p></td>
    </tr>
    <tr><td colspan="2" bgcolor="#CCC"><br _moz_editor_bogus_node='on'></td></tr>-->
    <ul>
        <li class="client-item">
            <h2>ООО «СтройСети»</h2>
            <div class="photo-box">
                <a href="/images/bp_25_poexz.jpg" title="Благодарственное письмо ООО «Новый Свет»" class="highslide" onclick="return hs.expand(this, { align: 'center' })" ><img src="/images/bp_25_poexz_s.jpg" alt="Благодарственное письмо ООО «Новый Свет»" title="Благодарственное письмо ООО «Новый Свет»"  /></a>
            </div>
            <div class="info-box">
                <p>Компания ООО «СтройСети» в 2014 году начала сотрудничество с ЗАО «Элевел Екатеринбург», выбранно нами в качестве поставщика электрооборудования, в частности электроустановочного оборудования.</p>
                <p>За время нашей совместной работы мы убедились, что специалисты ЗАО «Элевел Екатеринбург» профессионально подходят к решению наших задач, всегда готовы предоставить углубленную консультацию, работают качественно и оперативно, соблюдая сроки поставок и достигнутые договоренностию</p>
                <p>Благодаря маркетинговой и информационной поддержке со стороны ЗАО «Элевел Екатеринбург», открытие нового направления для нашей компании стало в разы быстрее и легче.</p>
                <p>Мы полностью удовлетворены результатами сотрудничества, и можем порекомендовать компанию ЗАО «Элевел Екатеринбург» всем, кто заинтересован в надежном поставщике электрооборудования.</p>
                <p style="float: right; "><em>Коммерческий директор ООО «СтройСети» Владимиров С.М.</em></p>
            </div>
        </li>
   
        <li class="client-item">
            <h2>ООО «Новый Свет»</h2>
            <div class="photo-box">
                <a href="/images/bp_24_poexz.jpg" title="Благодарственное письмо ООО «Новый Свет»" class="highslide" onclick="return hs.expand(this, { align: 'center' })" ><img src="/images/bp_24_poexz_s.jpg" alt="Благодарственное письмо ООО «Новый Свет»" title="Благодарственное письмо ООО «Новый Свет»"  /></a>
            </div>
            <div class="info-box">
                <p>Настоящим письмом выражаем благодарность компании ЗАО «Элевел Екатеринбург», за своевременное соблюдение сроков поставки. Особенно хотелось бы отметить высокое качество продукции, которое на протяжении всего периода эксплуатации зарекомендовало себя с лучшей стороны.</p>
                <p style="float: right; "><em>Директор ООО «Новый Свет»
                Седов Евгений Витальевич</em></p>
            </div>
        </li>
        <li class="client-item">
            <h2>ООО &laquo;Просвет&raquo;</h2>
            <div class="photo-box">
                <a href="/images/bp_23_poexz.jpg" title="Благодарственное письмо ООО «Просвет»" class="highslide" onclick="return hs.expand(this, { align: 'center' })" ><img src="/images/bp_23_poexz_s.jpg" alt="Благодарственное письмо ООО «Просвет»" title="Благодарственное письмо ООО «Просвет»"  /></a>
            </div>
            <div class="info-box">
                <p>Компания Просвет фактически начала свое существование с 2011г. как розничная точка электротоваров. Ассортимент магазина составляли лампы бытового назначаения, удлинители, элементы питания и другая продукция повседневного спроса.</p>
                <p>После знакомства с Компанией Элевел ассортимент организации расширился электроустановочными изделиями Anam Legrand, Sedna Schneider Electric. И с этого момента ракурс развития бизнеса для Просвет изменился.</p>
                <p>На сегодняшний день мы успешно реализуем полный спект электрики для гражданского строительства. И основным сегментом являются ЭУИ.</p>
                <p>Только благодаря Компании Элевел, которая является основным поставщиком, наставником, другом - нам удалось значительно расширить ассортимент и занять комфортную нишу на рынке. Удобный сервис Элевел позволяет работать наиболее приемлемой схемой с клиентами. Всегда отзывчивые менеджеры помогают в любых возникающих ситуациях без проблем найти качественное решение текущих вопросов.</p>
                <p>Новаторство и опыт в сфере продажи электрики Компании Элевел в значительной степени оказывают прогрессивное влияение на развитие нашей пока молодой компании.</p>
                <p>Мы гордимся иметь такого надежного партнера как Элевел.</p>
                <p>Благодарим за то, что Вы есть и всегда с нами.</p>
                <p style="float: right; "><em>С уважением и благодарностью, ПРОСВЕТ</em></p>
            </div>
        </li>
        <li class="client-item">
            <h2>ОАО &laquo;Производственное объединение &laquo;Электрохимический завод&raquo;</h2>
            <div class="photo-box">
                <a href="/images/bp_22_poexz.jpg" title="Благодарственное письмо ООО «Студия-ДК»" class="highslide" onclick="return hs.expand(this, { align: 'center' })" ><img src="/images/bp_22_poexz_s.jpg" alt="Благодарственное письмо ООО «Студия-ДК»" title="Благодарственное письмо ООО «Студия-ДК»"  /></a>
            </div>
            <div class="info-box">
                <p>ОАО «ПО ЭХЗ» выражает благодарность ЗАО «Элевел Новосибирск» за профессионализм и качество работ при осуществлении задач, касающихся поставки электротехнического оборудования. Гибкая ценовая политика делают вашу компанию привлекательным и надежным партнером при осуществлении самых разных проектов. Специалисты компании подтвердили свою компетентность в решении сложных технологических задач. Оперативное решение возникающих проблем и гововность руководства и менеджмента ЗАО «Элевел Новосибирск» всегда идти на встречу заказчику, расположило нас к дальнейшему сотрудничеству с вашей компанией.</p>
                <p style="float: right; "><em>Начальник управления МТО ОАО «ПО ЭХЗ» И.Н. Денисов</em></p>
            </div>
        </li>
        <li class="client-item">
            <h2>ЗАО &laquo;Лотте Рус&raquo;</h2>
            <div class="photo-box">
                <a href="/images/bp_21_lotterus.jpg" title="Благодарственное письмо ООО «Студия-ДК»" class="highslide" onclick="return hs.expand(this, { align: 'center' })" ><img src="/images/bp_21_lotterus_s.jpg" alt="Благодарственное письмо ООО «Студия-ДК»" title="Благодарственное письмо ООО «Студия-ДК»"  /></a>
            </div>
            <div class="info-box">
                <p>ООО «Элевел Инженер» выполнила цикл работ, включающих в себя поставку оборудования, монтаж, пуско-наладку и сдачу к эксплуатацию комплекса работ по системам Room Control System на объекте «Гостинично-деловой центр» по адресу: г. Москва, Новинский бульвар, вл. 8-10. Работы проводились высококвалифицированными специалистами с высоким качеством, в установленные сроки, в рамках утвержденного бюджета.</p>
                <p>Компания ЗАО «Лотте Рус» выражает благодарность компании ООО «Элевел Инженер» за качественные и в срок выполненные работы по монтажу и настройке системы Room Control System.</p>
                <p>На основании изложенного компания ООО «Элевел Инженер» рекомендуется в качестве потенциального подрядчика на выполнение аналогичного комплекса работ.</p>
                <p style="float: right; "><em>Директор инженерного департамента ЗАО «Лотте Рус» Ю Де Сик</em></p>
            </div>
        </li>
        <li class="client-item">
            <h2>«Студия-ДК»</h2>
            <div class="photo-box">
                <a href="/images/bp_20_dkstudio.jpg" title="Благодарственное письмо ООО «Студия-ДК»" class="highslide" onclick="return hs.expand(this, { align: 'center' })" ><img src="/images/bp_20_dkstudio_s.jpg" alt="Благодарственное письмо ООО «Студия-ДК»" title="Благодарственное письмо ООО «Студия-ДК»"  /></a>
            </div>
            <div class="info-box">
                <p>Уважаемые партнёры «Эlevel»!</p>
                <p>ООО «Студия-ДК» благодарит Ваш коллектив за плодотворное сотрудничество. Выражаем искреннюю признательность за добросовестное отношение и взаимопонимание, за хорошие рабочие контакты между нашими фирмами. Желаем производственных успехов, экономического и финансового благополучия, укрепления взаимоотношений на благо наших предприятий.</p>
                <p>Будем рады дальнейшему развитию нашего сотрудничества и взаимопонимания.</p>
                <p style="float: right; "><em>Генеральный директор ООО «Студия-ДК» Дудышкин К.А.</em></p>
            </div>
        </li>
        <li class="client-item">
            <h2>«Вадиарт»</h2>
            <div class="photo-box">
                <a href="/images/bp_19_nomos.jpg" title="Благодарственное письмо ООО «Вадиарт»" class="highslide" onclick="return hs.expand(this, { align: 'center' })" ><img src="/images/bp_19_nomos_s.jpg" alt="Благодарственное письмо ООО «Вадиарт»" title="Благодарственное письмо ООО «Вадиарт»"  /></a>
            </div>
            <div class="info-box">
                <p>Уважаемый Антон Рольфович,</p>
                <p>От имени ООО «Вадиарт» выражаю искреннюю благодарность Вам и сотрудникам компании ЗАО «Элевел Инженер» за компетентные и быстрые ответы на вопросы, профессиональные консультации и оперативные поставки оборудования.</p>
                <p>Особенно хочу отметить усилия, приложенные Вашими сотрудниками в процессе нашего сотрудничества по строительству дополнительного офиса «Номос Банка» на ул. Русаковской 22 в ноябре-декабре 2011 года.</p>
                <p>Оперативные поставки оборудования, помощь в подборе аналогов, активная помощь в согласовании состава и компоновок электрощитового оборудования, а также в сжатые сроки собранные электрощиты позволили нам обеспечить своевременную сдачу объекта в эксплуатацию.</p>
                <p>Мы видим в Вас надёжного партнёра, с которым коммерчески выгодно работать, и надеемся на долгосрочное и плодотворное сотрудничество на наших объектах.</p>
                <p>Желаю компании ЗАО «Элевел Инженер» успехов и стабильного роста.</p>
                <p style="float: right; "><em>Генеральный директор Сасс Д.В.</em></p>
            </div>
        </li>
        <li class="client-item">
            <h2>ООО «Спецэлектромонтаж»</h2>
            <div class="photo-box">
                <a href="/images/bp_18_olimp.jpg" title="Благодарственное письмо ООО «Спецэлектромонтаж»" class="highslide" onclick="return hs.expand(this, { align: 'center' })" ><img src="/images/bp_18_olimp_s.jpg" alt="Благодарственное письмо ООО «Спецэлектромонтаж»" title="Благодарственное письмо ООО «Спецэлектромонтаж»"  /></a>
            </div>
            <div class="info-box">
                <p>Мы благодарим коллектив компании ЗАО «Элевел Нева» за плодотворное сотрудничество и оперативное решение по обеспечению и поставке материалов и оборудования на объекты в г. Сочи в 2011 году.</p>           
                <p>Надеемся и в дальнейшем тесно сотрудничать с вашей компанией.</p>
                <p style="float: right; "><em>Генеральный директор С.В. Семенников</em></p>
            </div>
        </li>
        <li class="client-item">
            <h2>«Ясень-Электро»</h2>
            <div class="photo-box">
                <a href="/images/bp_17_yasen.jpg" title="Благодарственное письмо ООО «Ясень-Электро»" class="highslide" onclick="return hs.expand(this, { align: 'center' })" ><img src="/images/bp_17_yasen_s.jpg" alt="Благодарственное письмо ООО «Ясень-Электро»" title="Благодарственное письмо ООО «Ясень-Электро»"  /></a>
            </div>
            <div class="info-box">
                <p>Выражаем благодарность <a href="/contact/spb/" title="ЗАО «Элевел Нева»" >ЗАО «Элевел Нева»</a> за плодотворное сотрудничество и оперативное решение по обеспечению и поставке материалов на объект автоцентр «Рольф» г. Санкт-Петербург.</p>
                <p>Надеемся и в дальнейшем тесно сотрудничать с вашей компанией в поставках электрооборудования и другой продукции применяемой на строящихся и сдаточных объектах г. Санкт-Петербурга.</p>
                <p>Особенно просим отметить вашего менеджера Пупышева Евгения за его интеллигентность, культуру обслуживания, высококвалифицированный подход к реализации требуемого кол-ва товара.</p>
                <p>Мы благодарим коллектив компании и желаем успехов и удачи в реализации наших общих задач.</p>
                <p>С уважение ООО «Ясень-Электро»</p>
                <p style="float: right; "><em>Директор Рогинский О.Б.</em></p>
            </div>
        </li>
        <li class="client-item">
            <h2>ООО «Баумолл»</h2>
            <div class="photo-box">
                <a href="/images/bp_16_baumall.jpg" title="Благодарственное письмо ООО «Баумолл»" class="highslide" onclick="return hs.expand(this, { align: 'center' })" ><img src="/images/bp_16_baumall_s.jpg" alt="Благодарственное письмо ООО «Баумолл»" title="Благодарственное письмо ООО «Баумолл»"  /></a>
            </div>
            <div class="info-box">
                <p>Уважаемые партнёры! Выражаем Вам искреннюю благодарность за профессиональное, эффективное и долгосрочное сотрудничество, вклад в совместное развитие и новые идеи.</p>
                <p>Мы верим в сохранение сложившихся деловых и дружеских отношений, надеемся на дальнейшее взаимовыгодное сотрудничество. Желаем успешного развития и достижения новых вершин в бизнесе.</p>
                <p style="float: right; "><em>Директор Я. Г. Астафурова</em></p>
            </div>
        </li>
        <li class="client-item">
            <h2>Росгидромет</h2>
            <div class="photo-box">
                <a href="/images/bp_01_roshidromet.jpg" title="Благодарственное письмо Росгидромет" class="highslide" onclick="return hs.expand(this, { align: 'center' })" ><img src="/images/bp_01_roshidromet_s.jpg" alt="Благодарственное письмо Росгидромет" title="Благодарственное письмо Росгидромет"  /></a>
            </div>
            <div class="info-box">
                <p>Фирма ООО «Элевел Инженер», выигравшая государственный контракт по созданию энергосберегающей система автоматизированного управления искусственным освещением в административном здании «Росгидромет», провела все работы в срок и на высоком уровне, зарекомендовав себя надежным и высококвалифицированным партнером.</p>
                <p>Примененные фирмой решения на базе датчиков движения-присутствия <a href="/brands/Esylux/" title="Esylux" target="_blank" >Esylux</a> позволили получить современную, многофункциональную систему энергосбережения удобную в наладке и эксплуатации, отвечающую требования программы Правительства г. Москвы «Энергосберегающее домостроение в городе Москве в 2010-2014 гг. и на перспективу до 2020 года».</p>
                <p>В настоящее время нами рекомендовано внедрение энергосберегающей системы автоматизированного управления искусственным освещением в подведомственных организациях Росгидромета.</p>
                <p style="float: right; "><em>Заместитель руководителя Росгидромета И. А. Якубов</em></p>
            </div>
        </li>
        <li class="client-item">
            <h2>ООО «ЭлТрейд»</h2>
            <div class="photo-box">
                <a href="/images/bp_02_el-trade.jpg" title="Благодарственное письмо ЭлТрейд" class="highslide" onclick="return hs.expand(this, { align: 'center' })" ><img src="/images/bp_02_el-trade_s.jpg" alt="Благодарственное письмо ЭлТрейд" title="Благодарственное письмо ЭлТрейд"  /></a>
            </div>
            <div class="info-box">
                <p>Компания ООО «ЭлТрейд» выражает брагодарность ООО «Элевел», особенно <a href="/contacts/moscow/sho_en.php" title="центральный офис продаж Эlevel - Электродная" target="_blank" >офису продаж Электродная</a>, за успешное сотрудничество в области поставок электрооборудования.</p>
                <p>Стиль работы сотрудников Вашей компании отличается высоким профессиональным уровнем, качеством и актуальностью информации.</p>
                <p>Желаем процветания Вашего бизнеса и развития Наших партнерских отношений.</p>
                <p style="float: right; "><em>Генеральный директор ООО «ЭлТрейд» М. М. Терешин</em></p>
            </div>
        </li>
        <li class="client-item">
            <h2>ГУП ДЕЗ района Щукино</h2>
            <div class="photo-box">
                <a href="/images/bp_03_shykino.jpg" title="Благодарственное письмо ГУП ДЕЗ района Щукино" class="highslide" onclick="return hs.expand(this, { align: 'center' })" ><img src="/images/bp_03_shykino_s.jpg" alt="Благодарственное письмо ГУП ДЕЗ района Щукино" title="Благодарственное письмо ГУП ДЕЗ района Щукино"  /></a>
            </div>
            <div class="info-box">
                <p>Государственное Унитарное Предприятие Дирекция Единого Заказчика города Москвы выражает благодарность ООО «Элевел» за неоценимую помощь в консультировании жителей района в вопросах выбора оборудования для ремонта.</p>
                <p>Компания проявила себя как надежный поставщик необходимого оборудования для текущего ремонта зданий и помещений, расположенных на территории, обслуживающей ГУП ДЕЗ района Щукино.</p>
                <p style="float: right; "><em>Директор С. Ф. Пупков</em></p>
            </div>
        </li>
        <li class="client-item">
            <h2>ООО «Жилстройинвест»</h2>
            <div class="photo-box">
                <a href="/images/bp_04_jilstoyinvest.jpg" title="Благодарственное письмо Жилстройинвест" class="highslide" onclick="return hs.expand(this, { align: 'center' })" ><img src="/images/bp_04_jilstoyinvest_s.jpg" alt="Благодарственное письмо Жилстройинвест" title="Благодарственное письмо Жилстройинвест"  /></a>
            </div>
            <div class="info-box">
                <p>Благодарим коллектив компании «Элевел» и особенно руководство компании в лице Галенина Александра Ивановича за успешное партнёрство.</p>
                <p>Уверены, что выгодные условия работы, отличная организация и оперативное реагирование, которые компания уже продемонстрировала в ходе совместной работы, продлит и укрепит наше сотрудничество на долгие годы.</p>
                <p style="float: right; "><em>Генеральный директор ООО «Жилстройинвест» Ю. Э. Яккар</em></p>
            </div>
        </li>
        <li class="client-item">
            <h2>ООО «Адепт-строй»</h2>
            <div class="photo-box">
                <a href="/images/bp_05_adept_stroi.jpg" title="Благодарственное письмо Адепт-строй" class="highslide" onclick="return hs.expand(this, { align: 'center' })" ><img src="/images/bp_05_adept_stroi_s.jpg" alt="Благодарственное письмо Адепт-строй" title="Благодарственное письмо Адепт-строй"  /></a>
            </div>
            <div class="info-box">
                <p>Искренне признательны Вам и коллективу Вашей компании за плодотворное сотрудничество, благодаря которому был успешно реализован ряд значимых и крупных проектов.</p>
                <p>Компания проявила себя как надёжный поставщик, чётко выполняющий условия работы и идущий навстречу интересам партнёра.</p>
                <p>Уверены, что дальнейшее сотрудничество будет таким же успешным и перспективным для всех нас.</p>
                <p style="float: right; "><em>Исполнительный директор А. С. Швецов</em></p>
            </div>
        </li>
        <li class="client-item">
            <h2>ООО «Арт-Ин»</h2>
            <div class="photo-box">
                <a href="/images/bp_06_art_in.jpg" title="Благодарственное письмо Арт-Ин" class="highslide" onclick="return hs.expand(this, { align: 'center' })" ><img src="/images/bp_06_art_in_s.jpg" alt="Благодарственное письмо Арт-Ин" title="Благодарственное письмо Арт-Ин"  /></a>
            </div>
            <div class="info-box">
                <p>Благодарим за сотрудничество нашего постоянного партнёра Эlevel &ndash; компания с высокой организацией, человеческим лицом и интересными предложениями.</p>
                <p style="float: right; "><em>Генеральный директор И. Н. Красавин</em></p>
            </div>
        </li>
        <li class="client-item">
            <h2>Компания «Световые Технологии»</h2>
            <div class="photo-box">
                <a href="/images/bp_07_lt.jpg" title="Благодарственное письмо Световые Технологии" class="highslide" onclick="return hs.expand(this, { align: 'center' })" ><img src="/images/bp_07_lt_s.jpg" alt="Благодарственное письмо Световые Технологии" title="Благодарственное письмо Световые Технологии"  /></a>
            </div>
            <div class="info-box">
                <p>Настоящим выражаем благодарность нашему партнёру ООО «Элевел» за плодотворное сотрудничество и эффективную работу.</p>
                <p>Благодаря квалифицированности и оперативной работе коллектива компании удалось наладить чёткий процесс нашего взаимодействия в области поставок оборудования, МСК и технической поддержки.</p>
                <p style="float: right; "><em>Финансовый директор Холдинга «Световые Технологии» Д. М. Дрыкин</em></p>
            </div>
        </li>
        <li class="client-item">
            <h2>ООО «Рубикон Строй»</h2>
            <div class="photo-box">
                <a href="/images/bp_08_rs.jpg" title="Благодарственное письмо Рубикон Строй" class="highslide" onclick="return hs.expand(this, { align: 'center' })" ><img src="/images/bp_08_rs_s.jpg" alt="Благодарственное письмо Рубикон Строй" title="Благодарственное письмо Рубикон Строй"  /></a>
            </div>
            <div class="info-box">
                <p>Хотим выразить признательность ООО «Элевел» за чёткое и своевременное выполнение поставленных задач и гибкость в финансовых вопросах.</p>
                <p>Нам приятно работать с компанией, которая показывается себя настоящим профессионалом и надёжным партнёром.</p>
                <p style="float: right; "><em>Коллектив в лице генерального директора Н. А. Папыхова</em></p>
            </div>
        </li>
        <li class="client-item">
            <h2>ЗАО «Телевик»</h2>
            <div class="photo-box">
                <a href="/images/bp_09_televik.jpg" title="Благодарственное письмо Телевик" class="highslide" onclick="return hs.expand(this, { align: 'center' })" ><img src="/images/bp_09_televik_s.jpg" alt="Благодарственное письмо Телевик" title="Благодарственное письмо Телевик"  /></a>
            </div>
            <div class="info-box">
                <p>Большое спасибо и благодарность компании ООО «Элевел» за плодотворное сотрудничество и оперативное решение по обеспечению и поставке материалов и оборудования на объекты г. Москвы, а именно коллектора «Сокольники», «Семеневская», «Ломоносовский», «Никулино», Большой дворец, ГМЗ «Царицыно» и др. объекты.</p>
                <p>Надеемся и в дальнейшем тесно сотрудничать с вашей компанией в поставках электрооборудования и другой продукции применяемой на строящихся и сдаточных объектах г. Москвы.</p>
                <p>Особенно просим отметить вашего менеджера Кочеткова Александра за его интелегентность, культуру обслуживания, высококвалифицированный подход к реализации и поставки требуемого кол-ва и качества поставляемого товара. Мы благодарим коллектив компании и желаем успехов и удачи в реализации наших общих задач. С Уважением ЗАО «Корпорация «Телевик».</p>
                <p style="float: right; "><em>Вице Президент И.В. Чубченков</em></p>
            </div>
        </li>
        <li class="client-item">
            <h2>Компания «Бузи Импьянти С.П.А.»</h2>
            <div class="photo-box">
                <a href="/images/bp_10_busi.jpg" title="Благодарственное письмо Бузи Импьянти С.П.А." class="highslide" onclick="return hs.expand(this, { align: 'center' })" ><img src="/images/bp_10_busi_s.jpg" alt="Благодарственное письмо Бузи Импьянти С.П.А." title="Благодарственное письмо Бузи Импьянти С.П.А."  /></a>
            </div>
            <div class="info-box">
                <p>Мы благодарим компанию Эlevel за полученные результаты в ходе нашего сотрудничества. Такие качества, как оперативность в выполнении заказов, профессионализм менеджеров и уважение интересов заказчика, сделали эту компанию ценным помощником в поставках электрооборудования на обслуживаемые нами объекты инфраструктуры г. Москвы.</p>
                <p style="float: right; "><em>Зам. технического директора Д. Титов</em></p>
            </div>
        </li>
        <li class="client-item">
            <h2>ООО «КМТ-Инженеринг»</h2>
            <div class="photo-box">
                <a href="/images/bp_11_kmt.jpg" title="Благодарственное письмо КМТ-Инженеринг" class="highslide" onclick="return hs.expand(this, { align: 'center' })" ><img src="/images/bp_11_kmt_s.jpg" alt="Благодарственное письмо КМТ-Инженеринг" title="Благодарственное письмо КМТ-Инженеринг"  /></a>
            </div>
            <div class="info-box">
                <p>Уважаемый Антон Рольфович, ООО «КМТ - Инженеринг» выражает искреннюю благодарность и признательность компании «Эlevel Инженер» за качественное и в срок проведенные работы по созданию системы автоматизации и диспетчеризации в офисе ОАО «МДМ Банк» по адресу г. Москва, ул. Котельническая набережная, д. 33, стр. 1.</p>
                <p>Стоит отметить эффективную организацию производственного процесса, компетентность специалистов компании, индивидуальный подход и гибкость в разрешении нестандартных ситуаций. Работа компании «Эlevel Инженер» соответствует самым высоким требованиям современных технологий и европейским стандартам.</p>
                <p>Отдельно хотелось бы отметить профессионализм и ответственность в решении поставленных задач руководителя проекта Алексеева Д. Н. и инженера-программиста Добровольского И. А.</p>
                <p>Мы рекомендуем компанию «Эlevel Инженер» всем потенциальным клиентам, как надежного партнера в области создания систем автоматизации и диспетчеризации.</p>
                <p>Мы высоко ценим сотрудничество с компанией «Эlevel Инженер»и желаем компании процветания.</p>
                <p style="float: right; "><em>Руководитель электромонтажного отдела С. А. Кафтанюк</em></p>
            </div>
        </li>
        <li class="client-item">
            <h2>ОАО «МОЭК»</h2>
            <div class="photo-box">
                <a href="/images/bp_12_moek.jpg" title="Благодарственное письмо ОАО «МОЭК»" class="highslide" onclick="return hs.expand(this, { align: 'center' })" ><img src="/images/bp_12_moek_s.jpg" alt="Благодарственное письмо ОАО «МОЭК»" title="Благодарственное письмо ОАО «МОЭК»"  /></a>
            </div>
            <div class="info-box">
                <p>Компания ООО «Элевел Инженер» в 2010 году выполняла монтаж системы автоматизации искусственного освещения в производственных помещениях Филиала №8 «Западный» ОАО «МОЭК» по адресу: г. Москва, ул. Терешково, д. 3.</p>
                <p>Профессиональный уровень сотрудников компании позволили качественно и в срок решить все необходимые технические задачи. Хотелось бы отметить должный уровень организации процесса выполнения работ, высокий уровень подготовки инженерного состава, оперативное решение вопросов, возникающих в ходе монтажных и пусконаладочных работ.</p>
                <p>Считаем компанию ООО «Элевел Инженер» квалифицированным, ответственным подрядчиком и надежным деловым партнером.</p>
                <p style="float: right; "><em>Первый заместитель директора – главный инженер Д.В. Волков</em></p>
            </div>
        </li>
        <li class="client-item">
            <h2>ООО «Ювента»</h2>
            <div class="photo-box">
                <a href="/images/bp_13_uventa.jpg" title="Благодарственное письмо ООО «Ювента»" class="highslide" onclick="return hs.expand(this, { align: 'center' })" ><img src="/images/bp_13_uventa_s.jpg" alt="Благодарственное письмо ООО «Ювента»" title="Благодарственное письмо ООО «Ювента»"  /></a>
            </div>
            <div class="info-box">
                <p>Компания ООО «Элевел Инженер» в 2010 году выполняла монтажные и пусконаладочные работы системы автоматизации индивидуального теплового пункта в ресторане «Бочка» по адресу: г. Москва, ул. Рочдельская, д. 15, стр. 23, 27.</p>
                <p>Профессиональный уровень сотрудников компании позволили качественно и в срок решить все необходимые технические задачи. Хотелось бы отметить должный уровень организации процесса выполнения работ, высокий уровень подготовки инженерного состава, оперативное решение вопросов, возникающих в ходе монтажных и пусконаладочных работ.</p>
                <p>Считаем компанию ООО «Элевел Инженер» квалифицированным, ответственным подрядчиком и надежным деловым партнером.</p>
                <p style="float: right; "><em>Генеральный директор И.А. Губанова</em></p>
            </div>
        </li>
        <li class="client-item">
            <h2>ООО «Регент Стандарт»</h2>
            <div class="photo-box">
                <a href="/images/bp_14_regent.jpg" title="Благодарственное письмо ООО «Регент Стандарт»" class="highslide" onclick="return hs.expand(this, { align: 'center' })" ><img src="/images/bp_14_regent_s.jpg" alt="Благодарственное письмо ООО «Регент Стандарт»" title="Благодарственное письмо ООО «Регент Стандарт»"  /></a>
            </div>
            <div class="info-box">
                <p>ООО «Регент Стандарт» выражает искреннюю благодарность компании «Элевел Инженер» за отличную работу по проектированию и реализацию системы автоматизации по управлению освещением на объекте: «Barvikha Hotel &amp; SPA» торгового комплекса «Barviha Luxury Village» расположенного по адресу: 8-й км Рублево-Успенского шоссе.</p>
                <p>Площадь выполненного объекта составляет 23 000 м<sup>2</sup>.</p>
                <p>Объем работ включал в себя инженерное проектирование, монтаж, пусконаладку системы электроснабжения, в т.ч. главного распределительного щита и системы автоматизации по управлению освещением на базе оборудования стандарта KNX EIB.</p>
                <p>Инженерно-технический персонал ООО «Элевел Инженер» (руководитель проекта Алексеев Д.Н., инженер-программист Долматов П.А.) при проведении работ показали отличную профессиональную подготовку и высокий уровень квалификации.</p>
                <p>Все работы были выполнены с высоким качеством и в установленные сроки.</p>
                <p>Мы рекомендуем компанию «Элевел Инженер» всем потенциальным клиентам, как надежного партнера в области систем автоматизации и диспетчеризации.</p>
                <p>Мы высоко ценим сотрудничество с компанией «Элевел Инженер» и желаем компании процветания.</p>
                <p style="float: right; "><em>Руководитель проекта Л.Н. Жуков</em></p>
            </div>
        </li>
        <li class="client-item">
            <h2>ООО «Регент Стандарт»</h2>
            <div class="photo-box">
                <a href="/images/bp_15_regent.jpg" title="Благодарственное письмо ООО «Регент Стандарт»" class="highslide" onclick="return hs.expand(this, { align: 'center' })" ><img src="/images/bp_15_regent_s.jpg" alt="Благодарственное письмо ООО «Регент Стандарт»" title="Благодарственное письмо ООО «Регент Стандарт»"  /></a>
            </div>
            <div class="info-box">
                <p>ООО «Регент Стандарт» выражает благодарность компании «Элевел Инженер», которая в короткие сроки выполнила комплекс работ по сборке щитов автоматики, монтажу, программированию и пусконаладке системы автоматизации по управлению освещением на базе оборудования KNX EIB на объекте: Магазин розничной торговли «TOM FORD» в комплексе придорожного обслуживания «Barviha Luxury Village» по адресу: Московская область, Одинцовский район, Барвихинский с.о., деревня Барвиха.</p>
                <p>Работы выполнены на высоком уровне и в установленные сроки. Хотелось бы отметить хорошую организацию рабочего процесса и гибкий подход к нуждам клиента.</p>
                <p>Мы рекомендуем компанию «Элевел Инженер» всем потенциальным клиентам, как надежного партнера в области систем автоматизации.</p>
                <p style="float: right; "><em>Главный энергетик ОКС О.П. Новиков</em></p>
            </div>
        </li>
   </ul>            
</div>
 <?if($_REQUEST["print"] !== "Y"){?><a href="#header-buttons" style="float:right" ></a><?}?>
 
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>