<h3>Технические характеристики</h3>
<ul class="list">
	<li>
	<p>
		 Номинальное рабочее напряжение на вводе - 380/220В.
	</p>
	</li>
	<li>
	<p>
		Номинальная частота - 50 Гц.
	</p>
	</li>
	<li>
	<p>
		 Номинально допустимый ток короткого замыкания - 15 кА для однопанельных и 20 кА для многопанельных.
	</p>
 </li>
	<li>
	<p>
		 Класс защиты оболочки по ГОСТ12.2.007.0 - I.
	</p>
 </li>
	<li>
	<p>
		 Степень защиты оболочки с лицевой стороны ящика (ГОСТ 14254) - IР31, IP54.
	</p>
 </li>
	<li>
	<p>
		 Системы заземления - TN-C, TN-C-S, TN-S.
	</p>
 </li>
	<li>
	<p>
		 Срок службы с возможной заменой коммутационных аппаратов - не менее 25 лет.
	</p>
 </li>
</ul>