<?
$sSectionName = "Проектирование-визуализация";
$arDirProperties = Array(
   "description" => "Компания Эlevel Инженер предлагает проектирование и визуализацию светотехнических проектов любой сложности.",
   "keywords" => "проектирование освещения, системы освещения, визуализация освещения, выбор систем освещения, типы освещения, моделирование освещения, подбор осветительного оборудования, визуализация ночного освещения, светотехнические услуги, концепция освещения, светотехническое оборудование"
);
?>