<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Компенсация реактивной мощности (КРМ), Elevel - УКРМ на выгодных условиях.");
$APPLICATION->SetTitle("Компенсация реактивной мощности (КРМ), Elevel - УКРМ на выгодных условиях.");

$APPLICATION->SetPageProperty("description", "Компания Эlevel осуществляет продажу оборудования для компенсации реактивной мощности (КРМ). Эlevel - УКРМ и КРМ по выгодным для вас ценам. Выбирайте и заказывайте.");
$APPLICATION->SetPageProperty("keywords", "Реактивная мощность, оборудование, УКРМ, КРМ");

?><script type="text/javascript" src="/js/highslide.js"></script>
 
<!--[if lt IE 7]>
<link rel="stylesheet" type="text/css" href="/css/highslide-ie6.css" />
<![endif]-->
 
<script type="text/javascript">
	hs.align = 'center';
	hs.transitions = ['expand', 'crossfade'];
	hs.outlineType = 'rounded-white';
	hs.fadeInOut = true;
	hs.allowMultipleInstances = false;
</script>
 
<script type="text/javascript">
//<![CDATA[
//hs.registerOverlay({
//	fade: 2 // fading the semi-transparent overlay looks bad in IE
//});
hs.graphicsDir = '/images/highslide/';
hs.wrapperClassName = 'borderless';
//]]>
</script>
<h1>Компенсация реактивной мощности</h1>
 
<p style="text-align: justify; text-indent: 15px; "><a href="/images/krm-elevel-2.png" class="highslide" onclick="return hs.expand(this, { align: 'center' })" title="Устройство компенсации реактивной мощности" ><img src="/images/krm-elevel-2_sm.png" alt="Устройство компенсации реактивной мощности" title="Устройство компенсации реактивной мощности" style="float:left" vspace="10" hspace="10"  /></a> <strong>Компенсация реактивной мощности</strong> &mdash; это способ ощутимо снизить потери электроэнергии и, как следствие — оптимизировать затраты на нее. Компенсация реактивной мощности выполняется за счет целенаправленного воздействия, оказываемого на баланс. Достигается воздействие <u>КРМ</u> путем применения специально разработанного для данной цели оборудования. </p>
 
<p align="justify">Особую актуальность компенсация реактивной мощности приобретает в случае с крупными промышленными предприятиями, нежелательные потери энергии на которых способны нанести серьезный ущерб. Внедрение современных решений для устранения потерь электроэнергии позволяет достичь следующих целей:</p>
 
<ul> 
  <li>Снижение уровня высших гармоник в электрической сети</li>
 
  <li>Существенное снижение затрат на электрическую энергию</li>
 
  <li>Отсутствие штрафов за снижение качества электрической энергии в результате пониженного коэффициента мощности</li>
 
  <li>Снижение токов в цепях и, как следствие — снижение нагрузки на коммутационное оборудование</li>
 
  <li>Повышение качества электрической энергии у приемников</li>
 
  <li>Снижение нагрузки на кабели, возможность использовать провода меньшего сечения</li>
 
  <li>Оптимизация нагрузки на трансформаторы и увеличение срока службы</li>
 </ul>
 
<p style="text-align: justify; text-indent: 15px; "><a href="/images/krm-elevel-1.png" class="highslide" onclick="return hs.expand(this, { align: 'center' })" title="Устройство компенсации реактивной мощности" ><img src="/images/krm-elevel-1_sm.png" alt="Устройство компенсации реактивной мощности" title="Устройство компенсации реактивной мощности" style="float:right" vspace="10" hspace="10"  /></a>Применение оборудования для компенсации реактивной мощности позволяет достичь отличных результатов. При этом окупается внедрение <u>УКРМ</u> в течение достаточно быстрого времени — от шести до восемнадцати месяцев, что в масштабах промышленного предприятия крайне выгодно.</p>
 
<p align="justify">Наша компания предлагает современные решения для <strong>компенсации реактивной мощности</strong>, применение которых позволит сделать уверенный шаг вперед в развитии предприятия.</p>
 
<p align="justify">Установки для компенсации реактивной мощности производства, представленные в каталоге компании Эlevel, разработаны ведущими производителями отрасли и отличаются высоким качеством сборки, надежностью и долговечностью.</p>
 
<p align="justify">Установки, предлагаемые нашей компанией, просты в монтаже и дальнейшем обслуживании. Длительный срок гарантии позволяет не опасаться за бесперебойную работу оборудования. Приемлемая стоимость делает покупку таких установок рациональным и экономичным решением производственных задач.</p>
 
<br />
 
<p><a href="/solutions/" title="назад в раздел Решения" >&lt; назад</a></p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>