<p>
	 Главный распределительный щит ГРЩ - низковольтное комплектное устройство, применяемое для снабжения электроэнергией различных объектов. Щит ГРЩ обеспечивает ввод, распределение и учет электроэнергии в жилых домах, общественных зданиях и промышленных объектах, а также выполняет функции управления, контроля и защиты отходящих электрических цепей от перегрузок и коротких замыканий.
</p>
<p>
 <b><br>
	Особенности конструкции, технические характеристики </b>
</p>
 <b> </b>
<p>
 <b> </b>
</p>
 <b> </b>
<p>
	 ГРЩ обычно представляют собой сборную конструкцию, состоящую из функциональных элементов (панелей), а именно: вводная панель, секционная панель, распределительная панель. В качестве вводных и секционных аппаратов могут быть использованы как выключатели-разъединители, так и автоматические выключатели.
</p>