<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Производитель DKC - бренд электрооборудования ДКС");
?><br>
<h2 style="text-align: center;">ПРОИЗВОДИТЕЛЬ DKC</h2>
 <br>
<h2 style="text-align: center;"><img width="305" src="/brands/DKC.jpg" height="53"></h2>
 <br>
<h2 style="text-align: center;"></h2>
 <b>Диэлектрические кабельные системы</b> или <b>ДКС</b> - Российская компания созданная в 1998 году, за это время она стала одним из самых востребованных производителей кабеленесущих конструкций и низковольтного оборудования в России и Европе. Модернизируя производство, расширяя сеть партнеров и открывая новые направления для развития, ДКС осуществляет миссию по обеспечению международного рынка электротехническими изделиями высочайшего качества.&nbsp;<br>
 Современное оборудование, квалифицированные мастера и лучшие материалы, дали возможность ДКС с первых дней презентовать на рынке первоклассную продукцию, отвечающую наиболее современным тенденциям рынка.&nbsp;&nbsp;<br>
 Производственные и складские комплексы ДКС находятся в России, Украине, Италии, Венгрии и Румынии. Также осуществляются поставки в страны Латинской Америки и Центральной Африки, намечается освоение рынков на Ближнем Востоке и в Юго-Восточной Азии. Региональные офисы ДКС открыты в крупнейших городах России, странах СНГ и Европы.&nbsp;<br>
 Компания сотрудничает с обширной сетью независимых дистрибьюторов, не осуществляя розничной продажи. Сбалансированная политика реализации товара, гарантирует устойчивое присутствие продукции на рынке и позволяет в срок корректировать цены.&nbsp;<br>
 Ежегодная сертификация по мировому стандарту ISO 9001 в который входит: ориентация на клиента, мотивация и вовлеченность высшего руководства, процессный подход и постоянное усовершенствование, вместе это гарант высококачественных товаров и услуг для клиентов. <br>
 Специальные условия поставок оборудования DKS&nbsp; для:
<p style="text-align: center;">
</p>
<table border="1" cellpadding="20" cellspacing="20" align="center">
<tbody>
<tr>
	<td>
		<div>
 <a href="#1">Торговых партнеров</a>
		</div>
	</td>
	<td>
		<div>
 <a href="#2">Архитекторов и дизайнеров</a>
		</div>
	</td>
	<td>
		<div>
 <a href="#3">Сборщиков электрощитов</a>
		</div>
	</td>
</tr>
<tr>
	<td>
 <a href="#4">Промпредприятий и ОЕМ-партнёров</a>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;
	</td>
	<td>
 <a href="#5">Электромонтажных организаций</a>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;
	</td>
	<td>
 <a href="#6">Генподрядчикам и инвесторам</a>&nbsp;
	</td>
</tr>
</tbody>
</table>
<hr>
 <br>
<h2 style="text-align: center;"><a name="1"></a>Торговым партнерам</h2>
 <br>
 <img width="150" src="/brands/dimmer1.jpg" height="150" align="left" title="Для торговых партнеров DKS">Для наших торговых партнеров&nbsp;&nbsp;мы можем предложить системы&nbsp;кабельных каналов и оборудование&nbsp;для&nbsp;настенного, потолочного, напольного, локального настольного монтажа&nbsp;Octopus, Quadro, RAMblock, In-liner, S5 Combitech, In-liner Front&nbsp;<br>
 Миниканалы, электроплинтуса, электроустановочные изделия для наружной установки&nbsp;Avanti.<br>
 &nbsp;&nbsp;<br>
 Сделать заявку вы можете в соответствующем разделе нашего сайта&nbsp;<a href="https://www.elevel.ru/partners/trade/" title="для торговых партнеров">для торговых партнеров</a><br>
 <br>
 <br>
 <a class="button" href="/partners/trade/">Перейти в раздел</a> <br>
 <br>
<hr>
<h2 style="text-align: center;"> </h2>
<h2 style="text-align: center;"><a name="2"></a>Дизайнерам и архитекторам</h2>
 <b><br>
 </b><b>Для дизайнеров и архитекторов</b> мы предлагаем cистемы и оборудование&nbsp;для напольного, локального и настольного электромонтажа&nbsp;&nbsp;популярных и проверенных серий:&nbsp;In-liner Front, In-liner Classic, In-liner Aero.<br>
 Электроустановочные изделия&nbsp; Avanti.<br>
 Поможем укомплектовать проект любой сложности электротехническим оборудованием DKS с различным уровнем бюджета. Предоставим вам персонального менеджера, который подберет для проекта:&nbsp;розетки, выключатели, переключатели, выключатели кнопочные, выключатели жалюзи, розетки электрические, розетки компьютерные, розетки телефонные, розетки телевизионные, розетки аудио-видео, рамки и накладки для выключателей, диммеры, светорегуляторы, таймеры, датчики движения, розеточные блоки, удлинители, лючки напольные, колонны и миниколонны, настольные розеточные блоки, розетки для мебели и другое, по вашим требованиям и бюджету.<br>
 <br>
 Ознакомиться с условиями для дизайнеров, посмотреть каталоги или оставить заявку, вы можете на странице <a title="Дизайнерам и архитектурным бюро" href="https://www.elevel.ru/partners/design/">дизайнерам и архитектурным бюро</a><br>
 <br>
 <a class="button" href="/partners/design/">Перейти в раздел</a> <br>
 <br>
<hr>
<h2 style="text-align: center;"></h2>
<h2 style="text-align: center;"><a name="3"></a>Для сборщиков электрощитов<br>
 </h2>
<div>
	 Сборщикам электрощитов&nbsp;мы&nbsp;предлагаем&nbsp;ассортиментное предложение по категориям:<br>
 <img width="150" alt="Ограничители напряжения DKC" src="/brands_proizvoditeli/dkc/dkc.jpg" height="150" title="Ограничители напряжения DKC" align="right">
</div>
 <br>
 Маркировка&nbsp;Mark, кабельные каналы&nbsp;Quadro, клеммники&nbsp;Quadro,&nbsp;ИБП&nbsp;RAM batt.&nbsp;<br>
 Кабеленесущие системы: S5 Combitech, B5 Combitech, M5 Combitech, F5 Combitech, L5 Combitech, S3 Combitech, U5 Combitech.<br>
 Гофрированные трубы:&nbsp;Octopus, Cosmec, Express, Двустенные трубы.<br>
 Шкафы распределительные напольные:&nbsp;RAM block, Conchiglia, RAM power.<br>
 Шкафы распределительные навесные:&nbsp;RAM block, Conchiglia, RAM box.<br>
 &nbsp;<br>
 <br>
 <br>
 &nbsp;<br>
 Маркировка для клемм, маркировка для проводников, принтеры для печати маркировки, перфорированные кабель-каналы, металлические лотки, консоли, крепёжы, метизы, труба гофрированная ПВХ, труба гофрированная ПНД, труба гофрированная полиамид, акссесуары для гофрированных труб, корпуса напольных шкафов, акксессуары для напольных шкафов, клемменики на DIN-рейку,&nbsp;<br>
 &nbsp;&nbsp; <br>
 &nbsp;<br>
 Сделать расчет и связаться с нами вы можете на странице партнеров&nbsp;<a title="Сборщикам электрощитов" href="https://www.elevel.ru/partners/shielder/">сборщикам электрощитов</a>&nbsp; &nbsp;&nbsp;&nbsp; <br>
 <a class="button" href="/partners/shielder/">Перейти в раздел</a> <br>
 <br>
<hr>
<div>
</div>
<h2 style="text-align: center;"><a name="4"></a>Промышленным предприятиям<br>
 </h2>
 <br>
 <img width="184" alt="Электродвигатели для промышленности DKC" src="/brands_proizvoditeli/dkc/electrodvigateli_dkc.jpg" height="131" title="Электродвигатели для промышленности DKC" align="left">Ассортиментное предложение электродвигателей для промышленности и ОЕМ-партнёров:<br>
 B5 Combitech, S5 Combitech, Octopus, U5 Combitech, RAMblock, Jupiter, Quadro, F5 Combitech.<br>
 Корпуса напольных шкафов и аксессуары для напольных шкафов&nbsp;RAM block, Conchiglia, RAM box.<br>
<div>
</div>
 <br>
 Уверены что Ваш поставщик лучший? - Проверим, ознакомьтесь с предложениями и присылайте запрос&nbsp;<a href="https://www.elevel.ru/partners/system-integrator/" title="Промышленным предприятиям и OEM-партнерам">промышленным предприятиям и OEM-партнерам</a><br>
 <br>
 <a class="button" href="/partners/system-integrator/">Перейти в раздел</a> <br>
 <br>
<hr>
<h2 style="text-align: center;"><a name="5"></a>Электромонтажным организациям<br>
 </h2>
 Большой выбор кабелей для электромонтажных организаций проверенных временем серий:<img width="184" alt="Кабели для электромонтажных организаций DKC" src="/brands_proizvoditeli/dkc/kabeli.jpg" height="120" title="Кабели для электромонтажных организаций DKC" align="right"><br>
 Octopus, Quadro, RAMblock, In-Liner, S5 Combitech, In-liner Front, Brava, In-Liner Aero, In-Liner Classic, Cosmec, Express, Jupiter.<br>
 Оборудование для молниезащиты и заземления&nbsp;Jupiter<br>
 <br>
 Ваша смета оборудования превышает бюджет?&nbsp; Присылайте! - мы быстро ответим по стоимости и срокам!&nbsp;<br>
 Получить больше информации и оставить заявку вы можете в разделе для&nbsp;<a title="Для электромонтажных организаций." href="https://www.elevel.ru/partners/build/">электромонтажных организаций.</a><br>
 <br>
 <a class="button" href="/partners/build/">Перейти в раздел</a><br>
<h2 style="text-align: center;"><br>
 </h2>
<hr>
<h3 style="text-align: center;"> </h3>
<h2 style="text-align: center;"><a name="6"></a>Генподрядчикам и инвесторам<br>
 </h2>
 У нас накоплен 12-летний опыт изготовления электрощитового оборудования как по типовым, так и по индивидуальным проектам, поэтому предлагаемое решение будет учитывать специфику вашего объекта, а также соответствовать указанным техническим условиям.&nbsp;<br>
 Мы используем корпуса напольных и навесных шкафов&nbsp;RAM block, Conchiglia, RAM power,&nbsp;RAM box,&nbsp;<br>
 <br>
 Мы предлагаем поддержку на каждом этапе сотрудничества, начиная с приёма заявки на расчёт проекта до полной сдачи и постгарантийного обслуживания. Для подробностей перейдите в раздел <a title="Генподрядчикам и инвесторам" href="https://www.elevel.ru/services/electroboards/">конструирование и производство электрощитового оборудования (НКУ)</a><br>
 <br>
 <a class="button" href="/services/electroboards/">Перейти в раздел</a><br>
 <br>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>