<?
$sSectionName = "јрхитектурна€ подсветка";
$arDirProperties = Array(
   "description" => " омпани€ Ёlevel »нженер предлагает реализацию светотехнических проектов архитектурной подсветки зданий любой сложности.",
   "keywords" => "архитектурна€ подсветка, архитектурное освещение,  подсветка зданий, архитектурна€ подсветка фасадов, архитектурное освещение фасадов, архитектурное освещение зданий, художественна€ подсветка фасадов, художественна€ подсветка пам€тников, освещение фасадов зданий, освещение мемориалов, освещение пам€тников, художественное освещение, проектирование архитектурной подсветки, проекты архитектурной подсветки, декоративное освещение"
);
?>