<?
$sSectionName = "Система охранно-пожарной сигнализации ";
$arDirProperties = Array(
   "description" => "Компания Эlevel Инженер предлагает системы охранно-пожарной сигнализации",
   "keywords" => "система охранно-пожарной сигнализации, системы безопасности, контроль доступа, системы безопасности умного дома, имитация присутствия, система видеонаблюдения, охранная сигнализация, пожарная сигнализация, контроль проникновения, тревожная кнопка, датчики дыма, датчики температуры, контроль возгорания, системы контроля и управления доступом, кодовая панель, противопожарные датчики, СКД, СКУД, контроль доступа, управление доступом"
);
?>