АСУ ТП &#8722; совокупность инженерных решений, автоматизирующих управление технологическим оборудованием. Говоря проще, это то, что позволяет чётко и бесперебойно организовать с помощью систем промышленной автоматизации работу целого производственного предприятия. <br>
<br>
 Автоматизация и диспетчеризация инженерных систем здания — комплексная система, которая позволяет отслеживать «жизненные показатели» здания. Благодаря этой системе мы увеличиваем срок службы инженерного оборудования и&nbsp;обеспечиваем экономию на эксплуатации и ремонте.
<p>
</p>