ќборудование среднего напр€жени€ примен€етс€ дл€ передачи электроэнергии от генерирующих источников до центров питани€ потребителей на рассто€ние нескольких километров, преобразовани€ напр€жени€ до уровн€ напр€жени€ потребителей 380/220¬. <br>
 <br>
 ћы готовы подключитьс€ к решению ваших технических задач на любом этапе. ѕредлагаем полный цикл услуг Ц проектирование, поставку и монтаж. ѕри необходимости сможем предложить альтернативные технические решени€ дл€ снижени€ стоимости реализации проекта. <br>
 <br>
 — нами работают крупные предпри€ти€, особенно требовательные в вопросах качества. ћы принимаем во внимание особенности эксплуатации дл€ каждого отдельного проекта. <br>
 <br>
ѕожалуйста, опишите свою задачу, и мы вам поможем.&nbsp;