<li>Обследование объекта и помощь в составлении ТЗ </li>
<li>Разработку рабочей и проектной документации:&nbsp; <span class="text-grey">«ЭС» - электроснабжение внутриплощадочное&nbsp;<br>
 «РП» - распределительные пункты 6-35 кВ&nbsp;<br>
 «ЭК» - кабельные линии напряжением до 6-35 кВ&nbsp;<br>
 «ЭЗ» - релейная защита</span>&nbsp;&nbsp;</li>
<li>Строительство и реконструкцию:&nbsp; <span class="text-grey">распределительных устройств&nbsp;6, 10, 20 и 35кВ&nbsp; <br>
 распределительных трансформаторных подстанций 6, 10, 20 и 35кВ&nbsp;<br>
 трансформаторных подстанций встроенных и отдельностоящих&nbsp;&nbsp;<br>
 кабельных линий 6,10,20,35кВ&nbsp; кабельных линий, шинопровода и ГРЩ 0,4кВ </span> </li>
<ul>
	<li>Анализ проектной документации</li>
	<li>Подбор альтернативных решений под ваш бюджет</li>
	<li>Согласование проектной и рабочей документации</li>
	<li>Поставку КРУ и КСО 6, 10, 20 и 35кВ, силовых трансформаторов</li>
	<li>Производство силовых щитов 0,4кВ, щитов учёта и автоматизации</li>
</ul>