<div class="slider-testimonials slider-content">
	<div>
		<div class="visual-block">
			<div class="icon">
 <img width="130" height="78" alt="" src="">
			</div>
 <strong class="text">Евгений Шведов</strong>
		</div>
		<div class="text-block">
			<p>
 <br>
 <br>
 <br>
 <br>
				 Заказывал в Элевел проект для умного дома "под ключ". Времени для изучения данного вопроса было мало, решил, что ребята из Элевел подскажут, как и что сделать. Так и получилось. Все мои пожелания учли и еще много интересных идей предложили. Всё сделали супер. Теперь у меня в доме всё по максимуму автоматизировано. Всё программируется и включается по расписанию или движению. Не надо делать лишних движений, вся электроника отлично управляется. Желаю удачи и процветания вашей компании.
			</p>
		</div>
	</div>
	<div>
		<div class="visual-block">
			<div class="icon">
 <img width="130" height="78" alt="" src="">
			</div>
 <strong class="text">Иван Рыбаков</strong>
		</div>
		<div class="text-block">
			<p>
				 Заказывал в Элевел проект электроснабжения и автоматизации загородного дома. Изначально понимал, что дом большой, «навороченный»&nbsp;– работы шли уже давно, а вот электрика пришлась на сегодняшнюю трудную ситуацию. Поэтому старался вникать сам в детали, не хотелось «попасть на деньги». И вот представьте, предлагают мне в Элевел в качестве теплого пола для ванных комнат и у бассейна использовать не обычный греющий кабель, а так называемые маты. Цена дороже, зачем нужно — непонятно. Но ребята старательно объяснили, что тепловые маты кладутся прямо под плитку, а не под стяжку. Это уже экономия на «пироге», плюс на значительном сокращении времени прогрева. В результате вместо того, чтобы переплачивать за электричество, щелкаю выключателем у двери «включить/выключить всё». Приехал, включил —&nbsp;и за полчаса у тебя все полы теплые. А с кабелем мне бы пришлось несколько часов ждать, пока прогреет или держать пол всё время включенным. Ребята ещё предлагали дистанционное управление по смс. Думаю, это на следующем этапе сделаю.
			</p>
		</div>
	</div>
</div>
 <br>