<p>
	 В проектном отделе Элевел Инженер собрался коллектив единомышленников — дипломированных инженеров с общим стажем проектирования более 100 лет :-)
</p>
<p>
 <br>
	 Наши принципы выработаны годами:
</p>
<p>
</p>
<ol>
</ol>
<ul>
	<li>мы всегда на стороне Заказчика;</li>
	<li>мы создаём каждую инженерную систему так, как будто делаем её для себя;<br>
	</li>
	<li>мы решаем любые задачи, которые не противоречат законам&nbsp;физики и нормативным документам РФ;<br>
	</li>
	<li>мы берёмся за проекты различной сложности и готовы подключиться к работе на любом этапе;<br>
	</li>
	<li>мы умеем договариваться, идти навстречу и находить компромиссы;<br>
	</li>
	<li>мы будем вам полезны, даже если вы обратились «не по адресу».<br>
	</li>
</ul>
<ol>
</ol>
<ol>
</ol>
<ol>
</ol>
<ol>
</ol>
<ol>
</ol>
<div>
	<p>
 <br>
		 В полном объёме выполняем рабочую документацию для следующих разделов (альбомов):
	</p>
	<p>
	</p>
	<ul>
		<li>
		<p>
			 альбом «ЭС» электроснабжение внутриплощадочное;
		</p>
 </li>
		<li>
		<p>
			 альбом «РП» распределительные пункты 6-10-35 кВ;
		</p>
 </li>
		<li>
		<p>
			 альбом «ЭК» кабельные линии напряжением до 10-35 кВ;
		</p>
 </li>
		<li>
		<p>
			 альбом «ЭЗ» релейная защита;
		</p>
 </li>
		<li>
		<p>
			 альбом «ЭМ» силовое электрооборудование;
		</p>
 </li>
		<li>
		<p>
			 альбом «ЭО»&nbsp;электрическое освещение;
		</p>
 </li>
		<li>
		<p>
			 альбом «ЭН»&nbsp;наружное освещение.
		</p>
 </li>
	</ul>
	<p>
	</p>
</div>
 <br>