<?
$sSectionName = "Электромонтажным организациям";
$arDirProperties = Array(
   "description" => "Сотрудничество с Эlevel для строителей и монтажников",
   "keywords" => "элевел, эlevel, elevel, elevel.ru, партнерство, сотрудничество, строителю, монтажнику, техническая поддержка, подбор, комплектация, проектирование, программирование, системы автоматизации, инженерные системы, помощь, knx, eib, инженерные системы, системы управления, умный дом, электромонтаж, электрооборудование, электроснабжение, электрощиты, светотехника, кабель, радиошина"
);
?>