<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("tags", "элевел, эlevel, elevel, elevel.ru, клиенты элевел, реализованные объекты, выигранные тендеры, объекты поставок, электрощиты, электрощитовое оборудование, luxury village, калининская овощная база, минтранс, министерство транспорта, тц час пик, wrigley, торговый центр семеновский, дворец спорта ходынка, больничный комплекс, тк гранд каньон, мегафон, элитный жилой комплекс, мосэнерго, атомная электростанция, мтс, печерский речной порт, щиты, электрощиты, элеткрощитовая продукция, шкафы, мосэнерго, светотехническая продукция, ABB, Гостиница Barvikha Hotel");
$APPLICATION->SetPageProperty("keywords", "элевел, эlevel, elevel, elevel.ru, клиенты элевел, реализованные объекты, выигранные тендеры, объекты поставок, электрощиты, электрощитовое оборудование, luxury village, калининская овощная база, минтранс, министерство транспорта, тц час пик, wrigley, торговый центр семеновский, дворец спорта ходынка, больничный комплекс, тк гранд каньон, мегафон, элитный жилой комплекс, мосэнерго, атомная электростанция, мтс, печерский речной порт, щиты, электрощиты, элеткрощитовая продукция, шкафы, мосэнерго, светотехническая продукция, ABB, Гостиница Barvikha Hotel");
$APPLICATION->SetTitle("Призводство и поставка электрощитов ");
?><p><strong>ПРОИЗВОДСТВО И ПОСТАВКА ЭЛЕКТРОЩИТОВ</strong></p>
Объекты, на которые изготавливалось и поставлялось электрощитовое оборудование собственного производства.
<br />

<table cellspacing="10" border="0">
  <tbody>

    <tr><td><img src="/images/csekt_2011_ei.png" alt="Объект Эlevel - Центральный стадион" title="Центральный стадион" /></td><td><strong>Центральный стадион, г. Екатеринбург</strong> 
          <br />
        <i>Выполненные работы:</i> Сборка и поставка щитов управления спортивным освещением. 
        <br />
      <i>Используемое оборудование:</i> ABB.
        <br />
      <i>Дата реализации:</i> 2011 г.</td></tr>

    <tr><td><img src="/images/gmoscow_2011_ei.png" alt="Объект Эlevel - Гостиница «Москва»" title="Объект Эlevel - Гостиница «Москва»" /></td><td><strong>Гостиница «Москва», г. Москва</strong> 
          <br />
        <i>Выполненные работы:</i> Сборка щитов НКУ. 
        <br />
      <i>Используемое оборудование:</i> ABB.
        <br />
      <i>Дата реализации:</i> 2011 г.</td></tr>

    <tr><td><img src="/images/ydp_2011_ei.png" alt="Объект Эlevel - Здание управления делами президента РФ" title="Объект Эlevel - Здание управления делами президента РФ" /></td><td><strong>Здание управления делами президента РФ, г. Москва</strong> 
          <br />
        <i>Выполненные работы:</i> Сборка щитов НКУ. 
        <br />
      <i>Используемое оборудование:</i> ABB.
        <br />
      <i>Дата реализации:</i> 2011 г.</td></tr>

    <tr><td><img src="/images/hrystal.gif" alt="Объект Эlevel - Физкультурно-оздоровительный комплекс на ул. Хрустальная" title="Объект Эlevel - Физкультурно-оздоровительный комплекс на ул. Хрустальная" /></td><td><strong>Физкультурно-оздоровительный комплекс на ул. Хрустальная, г. Санкт-Петербург</strong> 
          <br />
        <i>Выполненные работы:</i> Производство и поставка НКУ. Поставка светотехнической продукции. 
        <br />
      <i>Используемое оборудование:</i> 
        <br />
      <i>Дата реализации:</i> 2009 г. </td></tr>

    <tr><td><img src="/images/caricino.gif" alt="Объект Эlevel - Музей заповедник Царицыно" title="Объект Эlevel - Музей заповедник Царицыно" /></td><td><strong>Музей заповедник «Царицыно», г. Москва</strong> 
          <br />
        <i>Выполненные работы:</i> Производство и поставка НКУ. Поставка кабельных каналов, электроустановочных изделий и кабельно-проводниковой продукции. 
        <br />
      <i>Используемое оборудование:</i> Nexans, Legrand, Schneider Elrctric, ДКС. 
        <br />
      <i>Дата реализации:</i> 2009 г. </td></tr>

    <tr><td><img src="/images/svinokomlex.gif" alt="Объект Эlevel - Свинокомплекс короча" title="Объект Эlevel - Свинокомплекс короча" /></td><td><strong>Свинокомплекс короча, г. Старый Оскол</strong> 
          <br />
        <i>Выполненные работы:</i> Производство и поставка НКУ, распределительных щитов и щитов управления. 
        <br />
      <i>Используемое оборудование:</i> ABB, Hensel, Moeller. 
        <br />
      <i>Дата реализации:</i> 2009 г. </td></tr>

    <tr><td><img src="/images/ugpticeprom.gif" alt="Объект Эlevel - ЮГПТИЦЕПРОМ" title="Объект Эlevel - ЮГПТИЦЕПРОМ" /></td><td><strong>ЮГПТИЦЕПРОМ, г. Краснодар</strong> 
          <br />
        <i>Выполненные работы:</i> Производство и поставка НКУ, ГРЩ и распределительных щитов. Поставка кабельно-проводниковой продукции. 
        <br />
      <i>Используемое оборудование:</i> ABB, Hensel, ДКС. 
        <br />
      <i>Дата реализации:</i> 2009 г. </td></tr>

    <tr><td><img src="/images/gosduma.gif" alt="Объект Эlevel - Госдума РФ" title="Объект Эlevel - Госдума РФ" /></td><td><strong>Госдума РФ, г. Москва</strong> 
          <br />
        <i>Выполненные работы:</i> Производство и поставка распределительных щитов. 
        <br />
      <i>Используемое оборудование:</i> ABB, Hensel. 
        <br />
      <i>Дата реализации:</i> 2009 г. </td></tr>

    <tr><td><img src="/images/krokdom.gif" alt="Объект Эlevel - Здание компании КРОК" title="Объект Эlevel - Здание компании КРОК" /></td><td><strong>Здание компании КРОК, г. Москва</strong> 
          <br />
        <i>Выполненные работы:</i> Производство и поставка щитов управления, диспетчеризация НКУ. 
        <br />
      <i>Используемое оборудование:</i> ABB, Schneider Electric. 
        <br />
      <i>Дата реализации:</i> 2009 г. </td></tr>

    <tr><td><img src="/images/skladeldorado.gif" alt="Объект Эlevel - Складской комплекс компании Эльдорадо" title="Объект Эlevel - Складской комплекс компании Эльдорадо" /></td><td><strong>Складской комплекс компании Эльдорадо, г. Новосибирск</strong> 
          <br />
        <i>Выполненные работы:</i> Производство и поставка НКУ. 
        <br />
      <i>Используемое оборудование:</i>. 
        <br />
      <i>Дата реализации:</i> 2009 г. </td></tr>

    <tr><td><img src="/images/kreml.gif" alt="Объект Эlevel - Кремль" title="Объект Эlevel - Кремль" /></td><td><strong>Кремль, г. Москва</strong> 
          <br />
        <i>Выполненные работы:</i> Производство и поставка щитов управления венткамерами и распределительных щитов. 
        <br />
      <i>Используемое оборудование:</i> Moeller, Hensel. 
        <br />
      <i>Дата реализации:</i> 2009 г. </td></tr>

    <tr><td><img src="/images/peterhof.gif" alt="Объект Эlevel - Гостиница" title="Объект Эlevel - Гостиница" /></td><td><strong>Гостиница, г. Петергоф</strong> 
          <br />
        <i>Выполненные работы:</i> Поставка электрощитового оборудования и НКУ. 
        <br />
      <i>Используемое оборудование:</i> ABB. 
        <br />
      <i>Дата реализации:</i> 2009 г. </td></tr>

<tr><td><img src="/images/lotte.gif" alt="Объект Эlevel - Гостинично-деловой комплекс Лотте" title="Объект Эlevel - Гостинично-деловой комплекс Лотте" /></td><td><strong>Гостинично-деловой комплекс Лотте, г. Москва</strong> 
        <br />
      <i>Выполненные работы:</i> Проектирование, поставка, монтаж систем электрообогрева. Поставка и монтаж систем управления номерами. Сборка и установка электрощитового оборудования.
        <br />
      <i>Используемое оборудование:</i> Nexans, ABB, INNTECH. 
        <br />
      <i>Дата реализации:</i> 2009 г. </td></tr>

    <tr><td><img src="/images/barvikha-luxury-village_80_2.jpg" alt="Объект Эlevel - Гостиница Barvikha Hotel" title="Объект Эlevel - Гостиница Barvikha Hotel" /></td><td><strong>Гостиница Barvikha Hotel &amp; Spa, Московская область</strong> 
          <br />
        <i>Выполненные работы:</i> Проектирование и реализация управления освещением в номерах и общественных зонах (KNX), сборка и установка электрощитового оборудования, комплектация оборудованием, монтаж и наладка. 
        <br />
      <i>Используемое оборудование:</i> ABB. 
        <br />
      <i>Дата реализации:</i> 2008 г. </td></tr>
      
    <tr><td><img src="/images/belgiyskaya.gif" alt="Объект Эlevel - Коттеджный поселок «Бельгийская деревня»" title="Объект Эlevel - Коттеджный поселок «Бельгийская деревня»" /></td><td><strong>Коттеджный поселок «Бельгийская деревня», Московская область</strong> 
        <br />
      <i>Выполненные работы:</i> Проектирование, монтаж, поставка систем антиобледенения кровли. НКУ - щиты управления.
        <br />
      <i>Используемое оборудование:</i> Elterm, ABB, ССТ, Hensel. 
        <br />
      <i>Дата реализации:</i> 2007 г.</td></tr>      
  
    <tr><td><img src="/images/petroqwskiy_spb.gif" alt="Объект Эlevel - Жилой комплекс на Петровском острове" title="Объект Эlevel - Жилой комплекс на Петровском острове" /></td><td><strong>Элитный жилой комплекс на Петровском острове, г. Санкт-Петербург</strong>
        <br />
      <i>Выполненные работы:</i> изготовление и поставка: групповые распределительные щиты, щиты этажные, щиты учетные, щиты осветительные, щиты аварийные, щиты собственных нужд, конденсаторные установки.
        <br />
      <i>Используемое оборудование:</i>
        <br />
      <i>Дата реализации:</i> 2006 г.</td></tr>
  
    <tr><td><img src="/images/grand_kanion_spb.gif" alt="Объект Эlevel - Торгово-развлекательный центр Гранд Каньон" title="Объект Эlevel - Торгово-развлекательный центр Гранд Каньон" /></td><td><strong>Торгово-развлекательный центр «Гранд Каньон», г. Санкт-Петербург</strong>
        <br />
      <i>Выполненные работы:</i> изготовление и поставка более 40 вводных, распределительных и осветительных щитов.
        <br />
      <i>Используемое оборудование:</i>
        <br />
      <i>Дата реализации:</i> 2006 г.</td></tr>
  
    <tr><td><img src="/images/mosenergo.gif" alt="Объект Эlevel - Информационно-вычислительный центр «МОСЭНЕРГО»" title="Объект Эlevel - Информационно-вычислительный центр «МОСЭНЕРГО»" /></td><td><strong>Информационно-вычислительный центр «МОСЭНЕРГО», г. Москва</strong>
        <br />
      <i>Выполненные работы:</i> изготовление и поставка шкафов питания собственных нужд с автоматическим вводом резерва и учетом на каждом вводе.
        <br />
      <i>Используемое оборудование:</i>
        <br />
      <i>Дата реализации:</i> 2006 г.</td></tr>
  
    <tr><td><img src="/images/bsemen.gif" alt="Объект Эlevel - Торговый Центр Б.Семеновская 15а" title="Объект Эlevel - Торговый Центр Б.Семеновская 15а" /></td><td><strong>Торговый Центр Б.Семеновская 15а, г. Москва</strong>
        <br />
      <i>Выполненные работы:</i> поставка электрощитового оборудования.
        <br />
      <i>Используемое оборудование:</i>
        <br />
      <i>Дата реализации:</i> 2006 г. </td></tr>
  
    <tr><td><img src="/images/kalspb.gif" alt="Объект Эlevel - Калининская овощная база" title="Объект Эlevel - Калининская овощная база" /></td><td><strong>Калининская овощная база, г. Санкт-Петербург</strong>
        <br />
      <i>Выполненные работы:</i> поставка светотехнической и кабель-проводниковой продукции, низковольтного оборудования, cборка электрощитового оборудования.
        <br />
      <i>Используемое оборудование:</i>
        <br />
      <i>Дата реализации:</i> 2007 г. </td></tr>
  
    <tr><td><img src="/images/atrac.gif" alt="Объект Эlevel - ЗАО «Сибирский антрацит»" title="Объект Эlevel - ЗАО «Сибирский антрацит»" /></td><td><strong>ЗАО «Сибирский антрацит», Новосибирская область</strong>
        <br />
      <i>Выполненные работы:</i> поставка устройств плавного пуска, сборка шкафов автоматизации производства.
        <br />
      <i>Используемое оборудование:</i> ABB.
        <br />
      <i>Дата реализации:</i> июнь 2008 г. </td></tr>
  
    <tr><td><img src="/images/zarech.gif" alt="Объект Эlevel - ОАО «Шахта Заречная»" title="Объект Эlevel - ОАО «Шахта Заречная»" /></td><td><strong>ОАО «Шахта Заречная», г. Ленинск-Кузнецкий</strong>
        <br />
      <i>Выполненные работы:</i> поставка частотных приводов, сборка шкафов энергоснабжения и автоматизации.
        <br />
      <i>Используемое оборудование:</i> ABB.
        <br />
      <i>Дата реализации:</i> май 2008 г. </td></tr>
  
    <tr><td><img src="/images/chaspic.gif" alt="Объект Эlevel - Торговый центр «Час Пик»" title="Объект Эlevel - Торговый центр «Час Пик»" /></td><td><strong>Торговый центр «Час Пик», г. Москва</strong>
        <br />
      <i>Выполненные работы:</i> реконструкция кабеленесущей системы, поставка лотков, кабелей, электрощитового оборудования.
        <br />
      <i>Используемое оборудование:</i>
        <br />
      <i>Дата реализации:</i> 2006 г. </td></tr>
  
    <tr><td><img src="/images/mintrans.gif" alt="Объект Эlevel - Здание Министерства транспорта" title="Объект Эlevel - Здание Министерства транспорта" /></td><td><strong>Здание Министерства транспорта, г. Москва</strong>
        <br />
      <i>Выполненные работы:</i> реконструкция кабеленесущей системы, поставка лотков, кабелей, электрощитового оборудования.
        <br />
      <i>Используемое оборудование:</i>
        <br />
      <i>Дата реализации:</i> 2006 г. </td></tr>
  
    <tr><td><img src="/images/Object_NKU_ez.gif" alt="Объект Эlevel - Режевский Эксперементальный Завод" title="Объект Эlevel - Режевский Эксперементальный Завод" /></td><td><strong>Режевский Эксперементальный Завод, г. Екатеринбург</strong>
        <br />
      <i>Выполненные работы:</i> изготовление и поставка шкафов управления на машины по резке камня.
        <br />
      <i>Используемое оборудование:</i> ABB.
        <br />
      <i>Дата реализации:</i> 2008 г.</td></tr>
  
    <tr><td><img src="/images/Object_NKU_ulianowsk.gif" alt="Объект Эlevel - Больничный комплекс" title="Объект Эlevel - Больничный комплекс" /></td><td><strong>Больничный комплекс, г. Ульяновск</strong>
        <br />
      <i>Выполненные работы:</i> изготовление и поставка ГРЩ на 1600А, распределительные щиты на каждый этаж.
        <br />
      <i>Используемое оборудование:</i> ABB.
        <br />
      <i>Дата реализации:</i> 2008 г.</td></tr>
  
    <tr><td><img src="/images/Object_NKU_megabasestation.gif" alt="Объект Эlevel - Мегафон-Сибирь" title="Объект Эlevel - Мегафон-Сибирь" /></td><td><strong>Мегафон-Сибирь, г. Новосибирск</strong>
        <br />
      <i>Выполненные работы:</i> изготовление и поставка электрощитового оборудования на 250 базовых станций GSM.
        <br />
      <i>Используемое оборудование:</i> ABB.
        <br />
      <i>Дата реализации:</i> 2005 г.</td></tr>
  
    <tr><td><img src="/images/Object_NKU_nuclear.gif" alt="Объект Эlevel - Атомная электростанция" title="Объект Эlevel - Атомная электростанция" /></td><td><strong>Атомная электростанция</strong>
        <br />
      <i>Выполненные работы:</i> изготовление и поставка щиты для собственных нужд подстанции 0,4кВ, щиты постоянного тока.
        <br />
      <i>Используемое оборудование:</i>
        <br />
      <i>Дата реализации:</i> 2004 г.</td></tr>
  
    <tr><td><img src="/images/Object_NKU_MTS.gif" alt="Объект Эlevel - Сотовая связь МТС" title="Объект Эlevel - Сотовая связь МТС" /></td><td><strong>Сотовая связь МТС, Центральный регион</strong>
        <br />
      <i>Выполненные работы:</i> изготовление и поставка шкафов автоматического и ручного ввода резерва питания телекоммуникационного оборудования.
        <br />
      <i>Используемое оборудование:</i>
        <br />
      <i>Дата реализации:</i> 2003 г.</td></tr>
  
    <tr><td><img src="/images/Ice_Palace.gif" alt="Объект Эlevel - Ледовый дворец спорта" title="Объект Эlevel - Ледовый дворец спорта" /></td><td><strong>Ледовый дворец спорта, г. Москва</strong>
        <br />
      <i>Выполненные работы:</i> изготовление и поставка щитов системы управления и защиты кабельного обогрева трибун.
        <br />
      <i>Используемое оборудование:</i>
        <br />
      <i>Дата реализации:</i> 2007 г.</td></tr>
  
    <tr><td><img src="/images/Object_NKU_objects_ship.gif" alt="Объект Эlevel - Печорский речной порт" title="Объект Эlevel - Печорский речной порт" /></td><td><strong>Печорский речной порт, г. Печора</strong>
        <br />
      <i>Выполненные работы:</i> изготовление и поставка шкафов управления дизельными агрегатами устанавливаемых на катерах.
        <br />
      <i>Используемое оборудование:</i>
        <br />
      <i>Дата реализации:</i> 2007 г.</td></tr>
  </tbody>
</table>

<br />
<a href="/clients/clob/" >< назад</a><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>