<h5>От меня</h5>
<p>
	«Мы смогли объединить инжиниринг и дистрибуцию на таком уровне, что наши клиенты получают всё необходимое по проекту в одном месте. У нас не «хромают» какие-то услуги за счёт других, оказываемых «на высоте». Все предельно чётко, оперативно и комфортно для Вас.
</p>
<p>
	Предпочитаю говорить на языке цифр и фактов Элевел. Если речь идёт о поставках, то это более 50 тысяч наименований, свой склад на 7,5 тысяч квадратов и логистика, как часы. Если говорим о проектах, то это любые инженерные решения «под ключ», соответствующие бюджету, ТЗ и индивидуальным особенностям, над которыми работают профессионалы с огромным стажем в конкретной области»
</p>