<p>
	 Консультации технических специалистов
</p>
 во время работы над составлением Технического задания
<p>
	 Проектирование
</p>
 <span>систем автоматизации и диспетчеризации инженерных систем; трансформаторных подстанций, рассчитанных на входное напряжение от 1 кВ до 35 кВ; <br>
 осветительных, распределительных, магистральных шинопроводов</span>
<p>
	 Подбор и поставка оборудования
</p>
 cистем распределения электроэнергии - ГРЩ, ВРУ, ЩР, ЩО и т.д.
<p>
	 Расчет освещенности, подбор светотехнического оборудования
</p>
<p>
	 Сборка низковольтных комплектных устройств (НКУ)
</p>
 конструкторское бюро разрабатывает оптимальные решения, позволяющие удовлетворить техническое задание и вписаться в необходимый бюджет
<p>
	 Разработка решений
</p>
 для систем резервного энергоснабжения жилых, общественных, административных, промышленных зданий
<p>
	 Монтаж оборудования
</p>
установка пуско-наладка и программирование&nbsp;систем автоматизации и диспетчеризации. На все виды работ имеются допуски СРО. Мы несем ответственность за проект, вплоть до его полной сдачи в надзорных органах