<p>
	Кабельно-проводниковая продукция
</p>
 кабель силовой, информационный, оптико-волоконный, для охранно-пожарной сигнализации и систем аудио - видео, провод для ЛЭП
<p>
	Низковольтное оборудование
</p>
 комплектные распределительные устройства, автоматические выключатели, УЗО, контакторы, оборудование для управления электрическими нагрузками, учета и контроля параметров электроэнергии
<p>
	Электроустановочные изделия
</p>
 диммеры, розетки, выключатели, датчики и многое другое
<p>
	Кабеленесущие системы
</p>
 короба, каналы, электромонтажные трубы, лючки, колонны, лотки
<p>
	Структурированные кабельные системы
</p>
 19” шкафы, патч-корды, патч-панели, кросс-панели, кабельные органайзеры
<p>
	Светотехническая продукция
</p>
светильники для офисов, складов, гостиниц и многофункциональных центров – технические и дизайнерские