<?
$sSectionName = "Система гарантированного бесперебойного электроснабжения (генераторные установки)";
$arDirProperties = Array(
   "description" => "Компания Эlevel Инженер предлагает система гарантированного бесперебойного электроснабжения в системе «интеллектуальное здание».",
   "keywords" => "система гарантированного бесперебойного электроснабжения, управление электроснабжением, бесперебойное электроснабжение, автоматизированная система управления электроснабжением, автоматизированные системы электроснабжения, система управления электроснабжением, сенсорная панель управления, системы бесперебойного электроснабжения, системы гарантированного электроснабжения, ИБП, источники бесперебойного питания, дизельные генераторы, EATON, дизельные электростанции генераторы, независимое электроснабжение, комплекс систем жизнеобеспечения, интеллектуальное здание"
);
?>