<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Varton");
?><h2 style="text-align: center;"><b>
<p style="display: inline !important;">
</p>
 </b></h2>
<h2 style="text-align: center;">Производитель Varton</h2>
<div>
	<h2 style="text-align: center;"><img width="225" src="/brands/varton.jpg" height="100"></h2>
 <br>
	 Российская фирма VARTON производящая самое разное световое оборудование, работает на территории России, странах СНГ, Европы и Китая.&nbsp;<br>
	 VARTON — это широкий ассортимент энергетически эффективного осветительного оборудования для офисов, административных, торговых и промышленных помещений, сферы жилищно-комунального хозяйства, подсветки для улиц, а также полный спектр услуг от мастеров своего дела&nbsp;для обеспечения комфортного и безопасного освещения, в том числе и на сложных производственных объектах.<br>
 <br>
	 Продукция ТМ VARTON соответствует всем характеристикам, предъявляемым к профессиональным светильникам по техническим и дизайнерским требованиям. Компания имеет сертификаты качества EMC и LVD что означает соответствие европейским стандартам и реализацию в странах евросоюза.<br>
 <br>
	 VARTON является лауреатом Премии в области энергосбережения «Берегите энергию 2013» в номинации «Технология года».<br>
 <br>
</div>
<h2 style="text-align: center;"><br>
 </h2>
<h3><br>
 </h3>
 <br>
 <br>
 <br>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>