<?
$sSectionName = "Система оперативной связи обслуживающего персонала ";
$arDirProperties = Array(
   "description" => "Компания Эlevel Инженер предлагает систему оперативной связи обслуживающего персонала в системе «интеллектуальное здание».",
   "keywords" => "системы оперативной связи, диспетчеризация, связь персонала, система оперативной связи с персоналом, комплекс систем информационного обеспечения, интеллектуальное здание, коммуникация с персоналом, громкая связь, аварийна сигнализация, телеконференция"
);
?>