<div class="slider-testimonials slider-content">
	<div>
		<div class="visual-block">
			<div class="icon">
			</div>
 <strong class="text">Михаил Анатольевич Кириллов, главный энергетик крупного административного здания</strong>
		</div>
		<div class="text-block">
			<p>
				 Мы уже несколько лет сотрудничаем с компанией Элевел, именно по их проекту у нас была выполнена реконструкция РП 10кВ и КТП. Перед следующей модернизацией комплектной трансформаторной подстанции возник вопрос о качестве сети в целом и гармониках. Поначалу обратились в компанию, которая заявляла себя крупным спецом в этой области. Приехали так называемые специалисты, провели обследование и предложили установить мощные промышленные фильтры стоимостью в несколько миллионов рублей... <br>
				<br>
				Мы плюнули и обратились снова в Элевел. Приехала лаборатория, провели замеры анализатором сети на всех вводах, построили и показали нам в графиках все показатели (мощность, токи, напряжение, гармоники) при разных режимах работы, нашли "слабое" звено и предложили решение экономичнее в разы. До сих пор все работает, жалоб нет.
			</p>
		</div>
	</div>
	