<li>
Проектирование систем бесперебойного гарантированного энергосбережения <span class="text-grey">Документация стадии "П" и "Р", согласование документации с техническими специалистами заказчика</span> </li>
<li>
Подбор ИБП, ДГУ по запросу <span class="text-grey">Время работы, мощность, бюджет, производитель</span> </li>
<li>
Рассчет требуемой мощности и времени автономной работы </li>
<li>
Стабилизацию&nbsp;<span class="text-grey">Защиту ответственной нагрузки заказчика от всех видов сетевых помех</span> </li>
<li>
Оптимизацию вашего проектного решения <span class="text-grey">Предложение по снижению стоимости вашего проекта за счет рационального расхода энергозатрат</span> </li>
<li>
Поставку ИБП из наличия (до 200 кВА), ДГУ по запросу </li>
<li>
ПНР, гарантийное и постгарантийное обслуживание в течение двух лет </li>