<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Дифференциальные автоматы: виды, конструкция, применение в электрике . Как выбрать дифавтомат и какие бывают ");
?>
<link rel="stylesheet" href="/reviews/style-news.css" type="text/css">
<h1>Дифференциальные автоматы: виды, конструкция, применение </h1>
<div class="reviews-content">

<img src="/upload/medialibrary/7d0/7d0f0ef5328e7b19ff4ae3293124da43.jpg" height="205" align="left" style=" margin-top: 15px; margin-right: 0px; padding-right: 40px; margin-bottom: 15px; "> <br>
<p>
	 В электротехнике есть масса терминов, которые неизвестны непрофессионалам. Но иногда необходимо немного углубиться в изучения определенных устройств, чтобы правильно сделать их выбор при покупке. Каждый дифференциальный автомат представляет собой компактное изделие, сочетающее в себе функции выключателя и защитного аппарата УЗО. Главная цель применения этого оборудования состоит в полном предохранении пользователей от удара током при соприкосновении с каким-то прибором или в результате короткого замыкания. Важной функцией аппаратуры является отключение электрического тока, если есть риск получить повреждение. Надежный дифференциальный автомат выключатель защитит от перегрузок в сети на производстве или в бытовом использовании. Это универсальный аппарат, без которого сложно обойтись, если вы используете сразу несколько мощных электроприборов.
</p>
<h2>Особенности конструкции: за счет чего функционирует дифференциальный автомат?</h2>
<p>
	 Это техника, которая состоит из защитной и рабочей частей. Функциональная, то есть рабочая часть агрегата — выключатель, который срабатываетавтоматически. Он обязательно включает механизм для независимого расцепления через активное механическое воздействие. В разных автоматах могут устанавливаться выключатели двух- или четырехполюсного типа.
</p>
<p>
	 В конструкции дифференциального прибора предусмотрено наличие двух расцепителей — теплового и электромагнитного. Примечательно, что первый срабатывает при перегрузке конкретной группы электрических приборов, а второй обеспечивает полную защиту при коротком замыкании оборудования.
</p>
<p>
	 Модульная или защитная часть дифференциального автомата позволяет своевременно выявить ток утечки и провести преобразование электрического тока в механическое воздействие, которое полностью безопасно. Модуль защиты и автоматический выключатель подключаются к питанию последовательно друг с другом для обеспечения функциональности и длительной работы. В защитной части автомата присутствует дополнительный элемент — трансформатор для обнаружения остаточного электрического тока. Также в конструкции предусмотрено наличие электронного усилителя с электромагнитной катушкой. Каждый автомат дифференциальный 16а имеет кнопку для предварительного тестирования на корпусе, которая поможет проверить устройство.
</p>
<h2>Виды дифференциальных автоматов</h2>
<p>
	 Для обозначения аппаратов разного типа используются буквы латинского алфавита. Рассмотрим основные вариации электротехнических изделий:
</p>
<ul type="disc">
	<li>A – применяются для защиты полупроводниковых устройств;</li>
	<li>B – подходят для осветительных сетей общего назначения;</li>
	<li>C – обладают высокой перегрузочной способностью, используются в оборудовании с умеренными пусковыми электрическими токами;</li>
	<li>D – защищают электротехнические устройства с тяжелым запуском;</li>
	<li>Z – для разнообразной электронной техники;</li>
	<li>K – дифференциальные автоматы для индуктивной нагрузки (для решения других задач не приспособлены).</li>
</ul>
<p>
	 Надежный дифференциальный автомат abb станет предпочтительным вариантом для многих потребителей. Это продукция известного шведско-швейцарского бренда, которая отличается высоким уровнем износостойкости и длительными сроками эксплуатации. Подобный дифференциальный автомат купить можно в нашем интернет-магазине, предварительно выбрав оборудование, подходящее для ваших конкретных целей. Электротехническая аппаратура от известной марки предоставляется с гарантией качества и соответствующими сертификационными документами.
</p>
</div>
<span class="reviews-other">
	Смотрите также:
</span>
<br>
<div>
<div class="reviews-block-news">
<a href="/reviews/raschet-kabelya-na-kvartiru.php">
<img src="/upload/medialibrary/862/862be17c15b673ffade522e862fd0641.jpg" style="width: 200px;">
<br>
Расчет кабеля </a>
</div>
<div class="reviews-block-news">
<a href="/reviews/klemmy-wago-osobennosti-i-primenenie.php">
 <img width="200" src="/upload/medialibrary/c17/c17ae210205a6fb95e040eb87c055ec6.jpg" title="klemmy-wago.jpg">
Клеммы WAGO - особенности и применение</a>
</div>
<div class="reviews-block-news">
<a href="/reviews/montazh-teplogo-pola-svoimi-rukami.php">
 <img width="200" src="/upload/medialibrary/bbd/bbdcabb1765fdbbd99ce3a38fdf53804.jpg" title="klemmy-wago.jpg">
Монтаж теплого пола своими руками</a>
</div>
<div class="reviews-block-news">
<a href="/reviews/raschet-teplogo-pola-dlya-kvartiry.php">
 <img width="200" src="/upload/medialibrary/827/82709d6d970f0de6382b7fb1a2f444d4.jpg" title="klemmy-wago.jpg">
Расчет теплого пола для квартиры</a>
</div>
<div class="reviews-block-news">
<a href="/reviews/uzo-tipy.php">
 <img width="200" src="/upload/medialibrary/7d0/7d0f0ef5328e7b19ff4ae3293124da43.jpg" title="klemmy-wago.jpg">
УЗО - что такое, виды</a>
</div>
</div>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>