<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Клеммы Wago особенности и применение");
?><link rel="stylesheet" href="/reviews/style-news.css" type="text/css">
<div class="reviews-content">
<h1>Клеммы WAGO</h1>
	<img width="300" src="/upload/medialibrary/d3c/d3ce82ddaf7ad467b84e43724fbe2226.jpg" height="233" style=" float:left; margin-top: 15px; margin-right: 0px; padding-right: 40px; margin-bottom: 15px;">

<p>
	 Согласно статистическим данным, около 90% всех неисправностях в электроустановках происходит из-за прерывания контакта в местах соединения проводов. Именно поэтому выбору соединительных разъемов должно уделяться особое внимание. Идеальное решение – клеммы wago, выпускаемые одноименным немецким концерном.
</p>
<p>
	 Продукция отличается уникальными характеристиками:
</p>
<ul type="disc">
	<li>устойчивость к вибрации;</li>
	<li>длительный срок эксплуатации;</li>
	<li>устойчивость к высоким температурам.</li>
</ul>
<p>
	 Первые пружинные клеммы ваго были разработаны еще в середине прошлого века, это – ноу-хау концерна WAGO. Принцип действия подобных соединительных разъемов остался неизменным, но компания постоянно совершенствует их технические характеристики.
</p>
<p>
	 Наиболее востребованные классы продукции WAGO:
</p>
<ul type="disc">
	<li>Инсталляционные модели. Такие клеммы считаются практически универсальными. Применяются в бытовых электромонтажных работах, в строительстве и производстве.</li>
	<li>Модульные клеммы. Подобные разъемы применяются для печатных плат. Штекеры можно кодировать, максимальная мощность тока – 25А.</li>
</ul>
<p>
	 Отдельная линейка представлена интерфейсными модулями, которые позволяют подключить электронику и контролировать ее работу.
</p>
<p>
	 Решение купить клеммы WAGO окажется единственно правильным. Разъемы с винтовым соединением давно устарели и не могут обеспечить бесперебойную работу электроустановок. Основные достоинства продукции немецкого концерна:
</p>
<ul type="disc">
	<li>универсальность. Клеммы могут применяться для соединения медных и алюминиевых проводов, они прекрасно подходят для смешанного электромонтажа;</li>
	<li>прочность. Повредить разъемы практически невозможно;</li>
	<li>качество. Установить клеммы может и непрофессионал, качество подключения в любом случае будет отличным;</li>
	<li>безопасность. Производитель предусмотрел надежную защиту от случайного прикосновения к проводам;</li>
	<li>надежность. Вероятность короткого замыкания и перегрева в точке соединения минимальна.</li>
</ul>
<p>
	 Для пружин (зажимов) торговая марка использует исключительно высококачественный хром-никелевый сплав. Он не подвержен коррозии, прочен. Внешний материал клеммников – полиамид. Он не поддерживает горение, плавится лишь при очень высоких температурах (более 170 градусов). Корпус не утратит первоначальных характеристик и при эксплуатации на открытом воздухе, температурный предел – минус 35 градусов.
</p>
<p>
	 Решение купить wago клеммы обеспечит бесперебойную работу электроприборов. Установка соединительных разъемов не требует дополнительного оборудования, нужно лишь удалить с кабеля изоляционный материал (10-15 мм) и поместить его в зажим. Для этого не потребуется применять усилий.
</p>
</div>
<span class="reviews-other">
	Смотрите также:
</span>
<br>
<div>
<div class="reviews-block-news">
<a href="/reviews/raschet-kabelya-na-kvartiru.php">
<img src="/upload/medialibrary/862/862be17c15b673ffade522e862fd0641.jpg" style="width: 200px;">
Расчет кабеля </a>
</div>

<div class="reviews-block-news">
<a href="/reviews/montazh-teplogo-pola-svoimi-rukami.php">
 <img width="200" src="/upload/medialibrary/bbd/bbdcabb1765fdbbd99ce3a38fdf53804.jpg" >
Монтаж теплого пола своими руками</a>
</div>
<div class="reviews-block-news">
<a href="/reviews/raschet-teplogo-pola-dlya-kvartiry.php">
 <img width="200" src="/upload/medialibrary/827/82709d6d970f0de6382b7fb1a2f444d4.jpg" >
Расчет теплого пола для квартиры</a>
</div>
<div class="reviews-block-news">
<a href="/reviews/uzo-tipy.php">
 <img width="200" src="/upload/medialibrary/7d0/7d0f0ef5328e7b19ff4ae3293124da43.jpg" >
УЗО - что такое, виды</a>
</div>
<div class="reviews-block-news">
<a href="/reviews/differentsialnye-avtomaty-vidy-konstruktsiya.php">
<img width="200" src="/upload/medialibrary/c05/c056b3f8543bb31efb09ef6f0edee2cb.jpg">
Дифференциальные автоматы - виды, применение</a>
</div>
</div>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>