<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Монтаж теплого пола своими руками, этапы работы по установке кабеля и матов");
?>
<link rel="stylesheet" href="/reviews/style-news.css" type="text/css">
<h1> Монтаж теплого пола своими руками</h1>
<div class="reviews-content">
<img src="/upload/medialibrary/bbd/bbdcabb1765fdbbd99ce3a38fdf53804.jpg" height="205" title="raschet-kabelya.jpg" align="left" style=" margin-top: 15px; margin-right: 0px; padding-right: 40px; margin-bottom: 15px; "> <br>

<p>
	 Электрические системы теплого пола постоянно применяются в ванных комнатах, на верандах и лоджиях, в других апартаментах жилых помещений. За счет оперативного нагрева они позволяют регулировать и комнатные температурные показатели, обеспечивают комфортное пребывание в помещении вне зависимости от времени года, функционирования отопительных приборов и климатических условия конкретного региона. Под плитку, ламинат, паркет или линолеум — теплые полы можно монтировать практически под любую поверхность, причем самостоятельно без профессиональной помощи. Особенно это актуально на начальном этапе отделки новой квартиры или частного дома, когда ремонт еще в самом разгаре. Теплые полы — современное дополнение радиаторного отопления, позволяющее снижать нагрузку на другие приборы.
</p>
<p>
	 Большинство потребителей отдают предпочтение электрическим полам, которые легко укладываются под разные напольные покрытия. Если вы планируете выложить плитку или керамогранит на стадии финишной отделки, используйте кабельный электрический пол. А для последующей укладки ламината, паркета, линолеума больше подойдет инфракрасное (пленочное) оборудование.
</p>
<h2>Монтаж под плитку: основные этапы укладки кабельного теплого пола</h2>
<p>
	 Чтобы избежать локального перегрева кабеля, перерасхода материалов, необходимо заранее составить проект. Маты должны располагаться на расстоянии до 200 мм от стены, а расстояние между соседними витками должно быть не больше 100 мм. Главное в проекте — определить местонахождение теплового регулятора. Обычно специалисты располагают его на высоте до 900 мм от уровня пола. Это оптимальное место дислокации. В противном случае придется штробить большой участок стенки, чтобы укладывать все провода.
</p>
<p>
	 Первый этап — это теплоизоляция. В качестве основного материала используйте пенополистирол, пенопласт или фольгированный пенофол. Толщина теплоизоляционного слоя может достигать ста миллиметров. Утеплитель рекомендуется укладывать на небольшом расстоянии от стенки. Место его примыкания к вертикальной поверхности лучше сразу проклеить демпферной лентой.
</p>
<p>
	 Нагревательный мат или греющий кабель нельзя укладывать на запуленную, грязную поверхность. Предварительно ее следует подготовить — очистить, нанести грунтовку, сделать бетонную стяжку при необходимости, если на полу слишком много неровностей и выступающих частей. На этом же этапе осуществляется штробление под кабель.
</p>
<p>
	 Затем следует монтировать сам терморегулятор. Для этого установите регулятор в выбранном месте согласно проекту. Провода, соединяющие его и кабель, уложите в гофру и доведите до датчика. Последний должен располагаться на расстоянии до 300 мм от стены. Гофру обязательно укладывайте без перегибов.
</p>
<h2>Монтаж кабеля и матов</h2>
<p>
	 До начала укладки кабеля проверьте его сопротивление. Затем закрепите на полу специальные ленты с крепежами. Есть и второй вариант укладки — металлическую сетку аккуратно разместить на полу и прикрепить к ней кабель посредством дополнительного пластикового хомута. Последний сильно не затягивайте. Кстати, этот вариант является самым востребованным, поскольку позволяет придать дополнительную жесткость основанию под плитку. При этом не забывайте о сохранении пропорций: расстояние от греющего кабеля до стенки — до 200 мм, между проводами, уложенными змейкой — 100 мм.
</p>
<p>
	 Отметим, что уложить нагревательные маты намного проще чем кабель. Для этого разместите их на полу согласно схеме проекта и проверьте сопротивление. Для закрепления используйте малярный скотч. В не зависимости от выбора варианта монтажа и места установки обязательно потребуется заземление.
</p>
<h2>Устройство стяжки и финишные работы</h2>
<p>
	 После монтажа матов еще раз возьмите мультиметр и оцените сопротивление конструкции, чтобы избежать проблем. Затем рассчитайте высоту стяжки, исходя из размеров кабеля. Чем он толще, тем стяжка должна быть выше. Для пола из нагревательных матов толщина может варьироваться в диапазоне от тридцати до сорока миллиметров. Для заливки прекрасно подойдет бетонный раствор или плиточный клей. Второй вариант предпочтительнее, поскольку на высыхание первого уйдет слишком много времени.
</p>
<p>
	 После устройства стяжки можно наносить на поверхность специальный клеевой состав для плитки. Выбирайте в магазине не классический клей, а средство, которое подойдет для нагретого основания, и приступайте к финальным не трудоемким работам.
</p>
<h2>Монтаж пленочного (инфракрасного) пола: важные этапы и нюансы работы</h2>
<p>
	 Если вы планируете осуществить укладку ламината, паркета или линолеума, но при этом хотите всегда сохранять тепло напольного покрытия, следует выбрать инфракрасные конструкции для последующей установки. Начинайте работу с составления схемы укладки. Терморегулятор разместите на расстоянии пятнадцати сантиметров от пола. Обязательно пометьте это в проекте. Если теплый пол будет использоваться в качестве основной системы обогрева, он должен занимать более семидесяти процентов общего пространства.
</p>
<p>
	 После подготовки поверхности и укладки теплоизоляционного слоя разместите инфракрасную пленку, при необходимости разрежьте ее по заводским линиям, чтобы добиться нужного размера. Металлические контакты должны располагаться «лицом вниз» по направлению к стенке. Подключите контактные зажимы и соедините провода. Чем длиннее полотна самого инфракрасного покрытия, тем меньше должно быть контактов. Запомните, что длина каждой полосы не должна превышать восьми метров.
</p>
<p>
	 Места разрезов пленки изолируйте битумной мастикой, если это потребуется. К нижней стороне инфракрасного полотна подсоедините температурный датчик и проведите его изоляцию. Затем установите терморегулятор. Желательно сделать его стационарным, но при отсутствии такой необходимости можно и просто включить в розетку как обычный электроприбор. Рекомендуется основную часть кабелей и проводов загнать под плинтус — так будет намного надежнее и эргономичнее.
</p>
<p>
	 По завершении указанных работ подключите систему инфракрасного теплого пола и протестируйте ее функционирование. Включите конструкцию в сеть и обратите внимание на искры, чрезмерное нагревание рабочей поверхности. Если нет никаких проблем, накройте пол специальной полиэтиленовой пленкой для укладки финишного покрытия. Некоторые специалисты рекомендуют залить тонкую стяжку, чтобы ламинат или паркет ложился ровнее, но это необязательно. При выполнении работы придерживайтесь вашей проектной схемы и тогда результат окажется максимально эстетичным и будет долгое время радовать вас своим теплом.
</p>
</div>
<span class="reviews-other">
	Смотрите также:
</span>
<br>
<div>
<div class="reviews-block-news">
<a href="/reviews/raschet-kabelya-na-kvartiru.php">
<img src="/upload/medialibrary/862/862be17c15b673ffade522e862fd0641.jpg" style="width: 200px;">
<br>
Расчет кабеля </a>
</div>
<div class="reviews-block-news">
<a href="/reviews/klemmy-wago-osobennosti-i-primenenie.php">
 <img width="200" src="/upload/medialibrary/c17/c17ae210205a6fb95e040eb87c055ec6.jpg" title="klemmy-wago.jpg">
Клеммы WAGO - особенности и применение</a>
</div>
<div class="reviews-block-news">
<a href="/reviews/raschet-teplogo-pola-dlya-kvartiry.php">
 <img width="200" src="/upload/medialibrary/827/82709d6d970f0de6382b7fb1a2f444d4.jpg" title="klemmy-wago.jpg">
Расчет теплого пола для квартиры</a>
</div>
<div class="reviews-block-news">
<a href="/reviews/uzo-tipy.php">
 <img width="200" src="/upload/medialibrary/7d0/7d0f0ef5328e7b19ff4ae3293124da43.jpg" title="klemmy-wago.jpg">
УЗО - что такое, виды</a>
</div>
<div class="reviews-block-news">
<a href="/reviews/differentsialnye-avtomaty-vidy-konstruktsiya.php">
<img width="200" src="/upload/medialibrary/c05/c056b3f8543bb31efb09ef6f0edee2cb.jpg">
Дифференциальные автоматы - виды, применение</a>
</div>

</div>


<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>