<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Расчет кабеля на квартиру, виды кабеля, классификация. Расчет метража кабеля - методы");
?>
<link rel="stylesheet" href="/reviews/style-news.css" type="text/css">
<meta name="description" content="Электричество настолько плотно вошло в нашу жизнь, что даже 10 минут, проведенных без света, кажутся вечностью. Прежде чем приступить к разведению электрических проводов, следует провести ряд подготовительных работ.">
<div class="reviews-content">

<h1>Расчет кабеля на квартиру </h1>
<div class="reviews-content">
 <img src="/upload/medialibrary/862/862be17c15b673ffade522e862fd0641.jpg" height="205" title="raschet-kabelya.jpg" align="left" style=" margin-top: 15px; margin-right: 0px; padding-right: 40px; margin-bottom: 15px; "> <br>
<p>
	 Электричество настолько плотно вошло в нашу жизнь, что даже 10 минут, проведенных без света, кажутся вечностью. Прежде чем приступить к разведению электрических проводов, следует провести ряд подготовительных работ:
</p>
<ol>
	<li>Определиться с размещением и количеством выключателей, розеток, люстр, точечных светильников, бра и высотой потолков.</li>
	<li>Начертить план разведения кабелей по комнатам. Для электрической плиты, водонагревателя и кондиционера потребуются точные расчеты.</li>
	<li>Рассчитать нагрузку всех запланированных приборов на электрическую сеть. Ошибка в расчетах может привести к повреждению жил и нарушению изоляции проводов. Для того, чтобы этого избежать применяют школьную формулу из области физики: I=P/U, где I- сила тока в амперах, P- мощность устройства в вольтах и U – напряжение в ваттах.</li>
	<li>Посчитать метраж кабеля: </li>
</ol>
<ul>
	<li>Самый простой способ – это общую площадь квартиры помножить на два. В случае изысканных дизайнерских световых решений может потребоваться гораздо больше проводов.</li>
	<li>Второй метод – это рассчитать количество, исходя из плана. Полученное число в этом случае необходимо помножить на коэффициент погрешности 1,2. Материалов много не бывает, поэтому даже если вам кажется цифра нереально большой, то на деле этого может оказаться даже мало.</li>
</ul>
 <br>
 <br>
<h2>На что следует обратить внимание </h2>
<p>
	 Если вы задумали создать необычный интерьер со множеством электрических приборов, то следует знать таблицу погрешностей при подсчете длины кабеля:
</p>
<ol>
	<li>Для розеток и выключателей запас составляет около 20 сантиметров, чтобы хватило на места соединений.</li>
	<li>Для светильников необходимо добавить по полметра электропроводов.</li>
	<li>Для распределительной коробки следует накинуть к расчетам не меньше 0,5 метра кабеля.</li>
</ol>
<p>
	 Особое внимание при покупке материалов следует уделить сечению электрических проводов, чтобы избежать возгорания. В настоящий момент на просторах интернета можно найти онлайн калькуляторы, которые позволяют вычислить необходимую толщину кабеля при определенной нагрузке сети. Для вычисления параметров таким способом, необходимо будет указать:
</p>
<ul>
	<li>суммарную мощность всех планируемых электрических приборов;</li>
	<li>расчетное напряжение (одна фаза – 220В, три фазы – 380В);</li>
	<li>количество фаз;</li>
	<li>металл, из которого сделаны жилы;</li>
	<li>протяженность и вид линии.</li>
</ul>
<p>
	 Не стоит забывать, что количество приборов в доме будет со временем увеличиваться, поэтому следует обязательно сделать запас с учетом возрастания нагрузки.
</p>
<p>
	 Расчет можно произвести и с учетом суммарной силы тока. Для каждых 8-10 ампер берется сечение провода не менее 1 кв.мм. Исходя из этого, чаще всего для розеток подходит медный кабель с диаметром более 2,5 квадратных миллиметров, а для кухни используют провода с сечением около 4,5 квадратных миллиметров. Существуют специальные таблицы, в которых рассчитаны допустимые нагрузки для алюминиевых и медных проводов.
</p>
<h2>Разновидности и применение кабелей </h2>
<p>
	 Как и любой строительный материал электропровода имеют множество классификаций:
</p>
<ol>
	<li>По конструктивному составу: 1-жильные и многожильные. Для жилых помещений лучше всего подходят кабели с тремя жилами, в каждой из которых содержится один провод. Они отличаются гибкостью и при этом применяются как в открытой, так и закрытой прокладке электрической сети.</li>
	<li>По сечению кабеля: от 0.5 квадратных миллиметров и выше. В квартирах чаще всего используют медные провода со срезом 2,5 кв.мм для розеток; 1,5 кв.мм - для света и 4 кв.мм - для комнат с большой нагрузкой. Товар не всегда отвечает заявленным параметрам, поэтому во избежание непредвиденных ситуаций, рекомендуют брать кабели с сечением в четыре квадратных миллиметра.</li>
	<li>По изоляционной толщине жилы: от 0,5 мм и выше. Для каждого вида данной продукции слой изоляции должен соответствовать стандартам ГОСТ. Кабели, используемые для прокладки в жилых помещениях, должны иметь защитную обмотку толщиной около 0,6 миллиметров.</li>
	<li>По толщине внешней оболочки: от 1 мм и выше. В многожильной электрической проводке размер слоя должен быть не меньше 1,7 миллиметров, чтобы соответствовать установленным нормам безопасности.</li>
	<li>По марке изделия, в которой содержатся основные характеристики товара. При покупке материалов следует знать, что у алюминиевых проводов ставится в начале буква А, если обозначение содержит другую первую букву, то это медный кабель.</li>
	<li>По цвету жил: она может быть сплошной или с одной тонкой полоской по всей длине. Если вы видите дополнительные черточки или рисунки, то лучше воздержаться от покупки. Оболочка желто-зеленой окраски всегда показывает на заземляющий провод. Для определения фазных и нулевых жил лучше посмотреть специализированные таблицы для электриков.</li>
</ol>
<p>
	 Наиболее востребованной маркой кабелей для дома является ВВГ различных модификаций. Чтобы правильно подобрать тип товара, следует знать, что означают буквы на оболочке. Существует несколько обозначений:
</p>
<ol>
	<li>ВВГ – имеет изоляционное покрытие и оболочку из винила.</li>
	<li>ВВГнг – силовой кабель с негорючим покрытием, у которого оболочка жил подавляет возгорание.</li>
	<li>ВВГнг-LS – изоляция жил из самозатухающего материала, покрытая слоем с пониженным выделением дыма.</li>
	<li>ВВГнгFR-LS – имеют дополнительное покрытие из слюды сверх обозначенных, которое усиливает противопожарную защиту.</li>
</ol>
<p>
	 Существует европейский аналог – кабель NYM, который имеет медный наполнитель, высокое качество исполнения, хороший уровень пожаробезопасности, большой выбор модификаций.
</p>
<h2>Какие комплектующие могут потребоваться при разводке </h2>
<p>
	 Точное количество дополнительных деталей можно вычислить только исходя из плана разведения электрических проводов. В любом магазине консультанты могут посоветовать товар необходимый для работы.
</p>
<p>
	 При реализации проекта вам понадобятся следующие комплектующие:
</p>
<ul>
	<li>автоматы и устройства защитного отключения;</li>
	<li>монтажные ящики и подрозетники;</li>
	<li>изолирующие приспособления и хомуты;</li>
	<li>выключатели, кабель каналы и крепежи;</li>
	<li>розетки и наконечники;</li>
	<li>и так далее.</li>
</ul>
<p>
	 При покупке кабелей следует тщательно осмотреть качество товара, чтобы не было перегибов и надломов. Особое внимание обратите на сечение провода, чтобы оно соответствовало стандартам, и на цветовую гамму. Опытный электрик с одного взгляда сможет определить недостатки той или иной продукции. Если вы решили самостоятельно провести закупку товара, то лучше это сделать в специализированном магазине. Лицензированные компании следят за своей репутацией, а потому закупают продукцию, соответствующую стандартам ГОСТ.
</p>
<p>
</p>
<p>
	 Если у вас нет опыта работы с электропроводкой и вы сомневаетесь в своих силах, то лучше доверить этот процесс специалистам, так как в противном случае вы подвергаете опасности свою жизнь и ваших родных и близких.
</div>
</p>
</div>
<span class="reviews-other">
	Смотрите также:
</span>
<br>
<div>
<div class="reviews-block-news">
<a href="/reviews/klemmy-wago-osobennosti-i-primenenie.php">
 <img width="200" src="/upload/medialibrary/c17/c17ae210205a6fb95e040eb87c055ec6.jpg" title="klemmy-wago.jpg">
Клеммы WAGO - особенности и применение</a>
</div>
<div class="reviews-block-news">
<a href="/reviews/montazh-teplogo-pola-svoimi-rukami.php">
 <img width="200" src="/upload/medialibrary/bbd/bbdcabb1765fdbbd99ce3a38fdf53804.jpg" title="klemmy-wago.jpg">
Монтаж теплого пола своими руками</a>
</div>
<div class="reviews-block-news">
<a href="/reviews/raschet-teplogo-pola-dlya-kvartiry.php">
 <img width="200" src="/upload/medialibrary/827/82709d6d970f0de6382b7fb1a2f444d4.jpg" title="klemmy-wago.jpg">
Расчет теплого пола для квартиры</a>
</div>
<div class="reviews-block-news">
<a href="/reviews/uzo-tipy.php">
 <img width="200" src="/upload/medialibrary/7d0/7d0f0ef5328e7b19ff4ae3293124da43.jpg" title="klemmy-wago.jpg">
УЗО - что такое, виды</a>
</div>
<div class="reviews-block-news">
<a href="/reviews/differentsialnye-avtomaty-vidy-konstruktsiya.php">
<img width="200" src="/upload/medialibrary/c05/c056b3f8543bb31efb09ef6f0edee2cb.jpg">
Дифференциальные автоматы - виды, применение</a>
</div>
</div>







<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>