<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Устройства защитного отключения - что это такое, использование в электрике. Основные типы УЗО, производители");
?>
<link rel="stylesheet" href="/reviews/style-news.css" type="text/css">
<h1>Что такое УЗО в электрике </h1>
<img width="300" src="/upload/medialibrary/7d0/7d0f0ef5328e7b19ff4ae3293124da43.jpg" height="233" style=" float:left; margin-top: 15px; margin-right: 0px; padding-right: 40px; margin-bottom: 15px;">
<div class="reviews-content">
<p>Устройства защитного отключения представляют собой оборудование, предназначенное для ограничения подачи электроэнергии на электрические приборы. Срабатывающие в случае возникновения опасности для жизни и здоровья человека, такие агрегаты активизируются при поступлении напряжения электричества на металлический корпус техники. Решение касательно установки УЗО принимается на основе полученных данных касательно состояния электропроводки и исправности эксплуатируемого оборудования. Приобретение узо оптом позволяет решить ряд вопросов, связанных с электробезопасностью на тех или иных объектах.
</p>
<h2>Классификация устройств</h2>
Необходимые для защиты электросети от короткого замыкания, токовых перегрузок и поражения пользователя электрическим током, данные агрегаты классифицируются по следующим параметрам:
<ul type="disc">
	<li>По временной выдержке – бывают S и G типа. Первые имеют выдержку на их активацию от 0,15 до 0,5 секунд, поэтому купить узо данной модификации имеет смысл при одновременном использовании нескольких устройств в сети одновременно. Вторые характеризуются временной выдержкой в 0,06-0,08 секунд.</li>
	<li>По роду тока – могут быть типа AC, A и B. Срабатывают при появлении постоянного, переменного или выпрямленного тока утечки и его дальнейшем нарастании.</li>
	<li>По принципу функционирования – бывают электронные и электромеханические. Электронные напрямую зависимы от напряжения в сети и требуют обеспечения электропитания извне, что делает их менее надежными, нежели вторые, которые не имеют таковой зависимости. Для электромеханических устройств источником активации узо от производителя остается непосредственно сам ток утечки.</li>
	<li>По количеству полюсов – разделяют двух- и четырехполюсные устройства. Агрегаты с двумя полюсами применяются в однофазной сети мощностью 220 В с целью предотвращения возгорания из-за перегрузки сети и защиты пользователей от поражения током. Четырехполюсные агрегаты устанавливаются в трехфазной сети мощностью 380 В.</li>
</ul>
<p>
	 С целью обеспечения максимального уровня безопасности необходим монтаж УЗО для каждого устройства с металлическим корпусом, отличающегося высоким уровнем мощности. При этом перед отдельными устройствами защитного отключения нужно устанавливать общий автомат. Это станет гарантией отключения питания в сети при коротком замыкании. Благодаря этому исключается вероятность повреждения техники и возникновения возгорания.
</p>
<h2>Производители, выпускающие УЗО</h2>
<p>
	 Надежные и проверенные бренды, выполняющие изготовление УЗО и хорошо зарекомендовавшие себя на мировом рынке, предлагают вниманию пользователей качественное и безопасное оборудование.
</p>
<h2>Какие наиболее известные бренды УЗО представлены на современном рынке?</h2>
<ol type="1">
	<li>Качественные, надежные и производительные узо legrand широко используются в оснащении коммерческих, жилых и промышленных объектов.</li>
	<li>Дифференциальные узо abb эксплуатируются в низковольтных сетях жилых, промышленных и коммерческих сооружений для сохранения работоспособности электроустановок и безопасности людей.</li>
	<li>Schneider Electric. Безопасные узо Schneider Electric представляют собой надежные и практичные конструкции, необходимые для защиты людей от удара током при возникших неисправностях электрооборудования.</li>
	<li>Производительные узо dekraft защищают человека от удара током при контакте с токоприводящими элементами и в случае поломок оборудования. В сочетании с предохранителями они гарантируют безопасность сети при перегрузках и коротком замыкании.</li>
</ol>
<p>
	 Все указанные производители смогли завоевать доверие потребителей благодаря выпуску высококачественного и безопасного оборудования, находящего свое применение в домах и квартирах, офисах и на производстве.
</p>
</div>
<span class="reviews-other">
	Смотрите также:
</span>
<br>
<div>
<div class="reviews-block-news">
<a href="/reviews/raschet-kabelya-na-kvartiru.php">
<img src="/upload/medialibrary/862/862be17c15b673ffade522e862fd0641.jpg" style="width: 200px;">
<br>
Расчет кабеля </a>
</div>
<div class="reviews-block-news">
<a href="/reviews/klemmy-wago-osobennosti-i-primenenie.php">
 <img width="200" src="/upload/medialibrary/c17/c17ae210205a6fb95e040eb87c055ec6.jpg" title="klemmy-wago.jpg">
Клеммы WAGO - особенности и применение</a>
</div>
<div class="reviews-block-news">
<a href="/reviews/montazh-teplogo-pola-svoimi-rukami.php">
 <img width="200" src="/upload/medialibrary/bbd/bbdcabb1765fdbbd99ce3a38fdf53804.jpg" title="klemmy-wago.jpg">
Монтаж теплого пола своими руками</a>
</div>
<div class="reviews-block-news">
<a href="/reviews/raschet-teplogo-pola-dlya-kvartiry.php">
 <img width="200" src="/upload/medialibrary/827/82709d6d970f0de6382b7fb1a2f444d4.jpg" title="klemmy-wago.jpg">
Расчет теплого пола для квартиры</a>
</div>
<div class="reviews-block-news">
<a href="/reviews/differentsialnye-avtomaty-vidy-konstruktsiya.php">
<img width="200" src="/upload/medialibrary/c05/c056b3f8543bb31efb09ef6f0edee2cb.jpg">
Дифференциальные автоматы - виды, применение</a>
</div>

</div>


<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>