<?
$sSectionName = "Генеральным подрядчикам и инвесторам";
$arDirProperties = Array(
   "description" => "Сотрудничество с Эlevel для инвестора, заказчика и ген. подрядчика",
   "keywords" => "элевел, эlevel, elevel, elevel.ru, партнерство, сотрудничество, инвестору, заказчику, ген. подрядчику, производство, услуги, электрооборудование, электромонтаж, проектирование, электроснабежние, поставки, декоративное освещение, освещение, проектирование электроснабжения, умный дом, инженерные системы, автоматизация зданий, электроснабжение"
);
?>