<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Договор публичной оферты")?>
<div class="doc_oferta">
    <h1>ДОГОВОР ПУБЛИЧНОЙ ОФЕРТЫ</h1>
   
    <span>1. Определение терминов</span>
    
    <p><label>Публичная оферта (далее – «Оферта»)</label> - публичное предложение Продавца, адресованное любому физическому лицу (гражданину), заключить с Продавцом договор розничной купли-продажи товара дистанционным способом (далее - «Договор») на условиях, содержащихся в настоящей Оферте, включая все Приложения</p>
    <p><label>Клиент (покупатель)</label> – полностью дееспособное физическое лицо, размещающее Заказы на сайте <a href="www.elevel.ru">www.elevel.ru</a>, либо указанное в качестве получателя Товара, либо использующее Товары, приобретенные на сайте <a href="www.elevel.ru">www.elevel.ru</a> исключительно для личных, семейных, домашних и иных нужд, не связанных с осуществлением предпринимательской деятельности.</p>
    <p><label>Продавец</label> – Общество с ограниченной ответственностью «Элевел» (юридический адрес: 143956, Московская область, г.Балашиха, мкр.Никольско-Архангельский, Вишняковское шоссе, д.22, ИНН 5001053477, ОГРН 1055000525150) в лице Генерального директора Тертеряна Сурена Ромэновича, действующего на основании Устава, публикует Публичную оферту о продаже Товара дистанционным способом через Интернет-магазин «elevel.ru», расположенный на доменном имени <a href="www.elevel.ru">www.elevel.ru</a></p>
    <p><label>Интернет-магазин</label> – интернет-сайт, принадлежащий Продавцу и имеющий адрес в сети Интернет <a href="www.elevel.ru">www.elevel.ru</a></p>
    <p><label>Товар</label> – любая продукция, не изъятая из гражданского оборота и предложенная Продавцом к продаже, путем размещения информации о ней в интернет-магазине.</p>
    <p><label>Акцепт</label> - полное и безоговорочное принятие Клиентом условий настоящего Договора.</p>
    <p><label>Заказ</label> – должным образом оформленный запрос Клиента на приобретение Товара из ассортимента, предложенного продавцом к продаже, при оформлении заявки на сайте Интернет-магазина или через Оператора.</p>
    <p><label>Гарантийное обслуживание</label> - бесплатное устранение недостатков продукции, возникших по вине изготовителя, при условии соблюдения правил эксплуатации, устанавливаемых изготовителем. Бесплатный гарантийный ремонт осуществляется, только если изделие будет признано неисправным по причине заводского дефекта.</p> 

    <span>2. Общие положения</span>
    
    <p>2.1. В соответствии со статьями 426, 435и 437 Гражданского Кодекса Российской Федерации данный документ является публичной офертой, и в случае принятия изложенных ниже условий физическое лицо, производящее акцепт этой оферты, осуществляет оплату Товара Продавца в соответствии с условиями настоящего Договора. В соответствии с пунктом 3 статьи 438 ГК РФ, оплата Товара Покупателем является акцептом оферты, что считается равносильным заключению Договора на условиях, изложенных в оферте.</p>
    <p>2.2. К отношениям между Клиентом и Продавцом применяются положения Гражданского кодекса РФ о розничной-купле-продаже, Закон РФ от 07.02.1992 г. № 2300 -1 "О защите прав потребителей", "Правила продажи товаров дистанционным способом", утвержденные Постановлением Правительства Российской Федерации от 27 сентября 2007 года № 612, и иные правовые акты, принятые в соответствии с ними.</p>
    <p>2.3. Продавец оставляет за собой право вносить изменения в настоящий Договор в одностороннем порядке. Срок действия Оферты не ограничен, если иное не указано на сайте Интернет-магазина.</p>
    <p>2.4. Продавец предоставляет Покупателю полную и достоверную информацию о Товаре, включая информацию об основных потребительских свойствах Товара, месте изготовления, а также информацию о гарантийном сроке и сроке годности Товара на сайте Интернет магазина.</p>
    <p>2.5. Заказ Покупателем Товара, размещенного на сайте Интернет-магазина является Акцептом настоящей оферты и означает, что Покупатель согласен со всеми условиями настоящей Оферты.</p>
    
    <span>3. Предмет Договора</span>
    
    <p>3.1. Продавец обязуется передать Клиенту Товар в соответствии с действующей ценой Товара, опубликованной на Сайте Продавца (в Интернет-магазине), а Клиент обязуется принять и оплатить Товар в соответствии с условиями настоящего Договора.</p>
    <p>3.2. Настоящий договор регулирует розничную куплю-продажу Товара в Интернет-магазине в том числе: самостоятельное оформление Клиентом Заказа в Интернет-магазине; оплату Клиентом Заказа, оформленного в Интернет-магазине; выполнение и передачу Заказа Клиенту в собственность на условиях настоящего Договора; действия Клиента и Продавца в случае возникновения Гарантийного случая.</p>
    
    <span>4. Оформление заказа в интернет-магазине</span>
   
    <p>4.1. Для оформления Заказа в Интернет-магазине Клиенту необходимо предоставить Продавцу информацию о фамилии, имени, отчестве Покупателя или указанного им лица (получателя), адрес, по которому следует доставить Товар (если Продавцом предусмотрена доставка заказанного товара до адреса Покупателя), адрес электронной почты, контактный телефон.</p>
    <p>4.2. Если Продавцу необходима дополнительная информация, он вправе запросить ее у Покупателя.</p> 
    <p>4.3. Продавец не несет ответственности за точность и правильность информации, предоставляемой Клиентом при регистрации.</p> 
    <p>4.4. При оформлении Заказа Клиент так же должен указать форму оплаты Заказа и способ доставки товара;</p>
    <p>4.5. После оформления Заказа Клиенту предоставляется информация об ожидаемой дате отгрузки. Указанная дата зависит от наличия заказанных Товаров на складе Продавца и времени, необходимого на обработку Заказа.</p>
    <p>4.6. В случае возникновения у Клиента вопросов, касающихся свойств и характеристик Товара, перед оформлением Заказа Клиент должен обратиться к Продавцу.</p>
    <p>4.7. В случае отсутствия заказанных Товаров у Продавца, в том числе и по причинам, не зависящим от Продавца, Продавец вправе аннулировать указанный Товар из Заказа Клиента и уведомить об этом Клиента путем направления электронного сообщения по адресу, указанному при регистрации, либо по телефону.</p>
    <p>4.8. В случае аннулирования полностью либо частично предоплаченного Заказа стоимость аннулированного Товара возвращается Продавцом Клиенту тем способом, которым Товар изначально был предоплачен.</p>
    <p>4.9. Продавец вправе предлагать к продаже уцененный товар, имеющий недостатки, указываемые в описании Товара на Сайте, а также в сопроводительной документации к Товару. Клиент не вправе вернуть уцененный Товар Продавцу, в том числе если указанный Товар не подошел по форме, габаритам, расцветке, размеру или комплектации.</p>
    <p>4.10. Заказ принимается в обработку только после его оплаты Клиентом.</p>

    <span>5. Цена товара. Оплата заказа</span>

    <p>5.1. Цена на каждую позицию Товара указана на сайте Интернет-магазина.</p>
    <p>5.2. Указанная на Сайте цена на Товар, временно отсутствующий в продаже, не является окончательной. При появлении Товара в продаже цена может измениться. Продавец имеет право в одностороннем порядке изменить цену на любую позицию Товара.</p>
    <p>5.3. В случае изменения цены на заказанный Товар Продавец обязуется в течение 5 (Пяти) рабочих дней проинформировать Покупателя об изменении цены Товара. При невозможности в течение указанного срока связаться с Клиентом посредством телефонной связи или электронной почты, указанной Клиентом при оформлении Заказа данный Заказ считается аннулированным, при этом Продавец направляет Клиенту не более 1 (Одного) электронного сообщения или совершает не более 2 (Двух) телефонных звонков в рабочее время в течение указанного срока.</p>
    <p>5.4. Покупатель вправе подтвердить либо аннулировать Заказ на приобретение Товара, если цена изменена Продавцом после оформления Заказа.</p>
    <p>5.5. Продавец указывает стоимость доставки Товара на сайте Интернет-магазина либо сообщает Покупателю при оформлении заказа иным доступным способом.</p>
    <p>5.6. Расчеты между Продавцом и Покупателем за Товар производятся следующими способами: наличными при передаче Товара; банковский перевод; с помощью банковской карты.</p>
    <p>5.7. Клиент обязуется оплачивать Товар в полном объеме, частичная оплата Товара запрещена. Обязательства Покупателя по оплате Товара считаются исполненными с момента поступления денежных средств на расчетный счет Продавца. При выборе Клиентом оплаты наличными при передаче Товара Клиент передает деньги курьеру либо в кассу пункта самовывоза. Оплата принимается в российских рублях строго в соответствии с ценой, указанной в кассовом и товарном чеках.</p>
    <p>5.8. При выборе Клиентом оплаты посредством банковского перевода Клиент имеет право оплатить Товар через Сбербанк или любой другой банк, предоставляющий такую услугу. При передаче Товара Клиент должен предъявить паспорт и квитанцию об оплате.</p>
    <p>5.9. Оплата Клиентом Товаров по банковским картам производится путем переадресации на сайт системы электронных платежей. Авторизация операций по банковским картам осуществляется банком. Если у Банка есть основания полагать, что операция носит мошеннический характер, то банк вправе отказать в осуществлении данной операции.</p>
    <p>5.10. Продавец вправе предоставлять Клиенту скидки на Товар и устанавливать программу бонусов, проводить акции. Виды скидок, бонусов, порядок и условия их начисления, условия акции могут быть изменены Продавцом в одностороннем порядке.</p>
    <p>5.11. Если Клиент участвует в проводимой Продавцом акции, то он обязан неукоснительно выполнять ее условия, указанные на Сайте Продавца. В случае нарушения условий акция перестает действовать в отношении приобретаемого Клиентом Товара.</p>
    
    <span>6. Доставка и передача товара покупателю</span>
    
    <p>6.1. Продавец предлагает Покупателю услуги по доставке Товара одним из способов указанных на сайте Интернет-магазина.  Если Договор публичной оферты  заключен с условием о доставке Товара Покупателю, Продавец обязан в установленный Договором срок доставить Товар в место, указанное Покупателем, а если место доставки Товара Покупателем не указано, то по месту его жительства или регистрации.</p>
    <p>6.2. Доставленный Товар передается Покупателю, а при отсутствии Покупателя - любому лицу, предъявившему квитанцию или иной документ, подтверждающий заключение Договора или оформление доставки Товара. При невозможности получения Заказа, оформленного за наличный расчет, указанными выше лицами Заказ вручается лицу, готовому предоставить сведения о Заказе (номер отправления и/ или ФИО Получателя), а также оплатить стоимость Заказа в полном объеме лицу, осуществляющему доставку Заказа.</p>
    <p>6.3. Риск случайной гибели или случайного повреждения Товара переходит к Клиенту с момента передачи Заказа непосредственно Клиенту или указанному им лицу, либо доставки Товара до выбранного Клиентом перевозчика. Продавец не несет ответственности за деятельность Службы доставки в случае порчи, утери или кражи Товара во время транспортировки, кроме случая, когда доставка Товара была оплачена Клиентом на расчетный счет Продавца.</p>
    <p>6.4. Стоимость доставки каждого Заказа указывается на Сайте Продавца и рассчитывается индивидуально, исходя из его веса и объема с учетом заводской упаковки (и доупаковки при необходимости), региона и способа доставки.</p>
    <p>6.5. Во избежание случаев мошенничества, а также для выполнения взятых на себя обязательств, при вручении предоплаченного Заказа лицо, осуществляющее доставку Заказа, вправе затребовать документ, удостоверяющий личность Получателя, а также указать тип и номер предоставленного Получателем документа на квитанции к Заказу. Продавец гарантирует конфиденциальность и защиту персональной информации Получателя.</p>
    <p>6.6. При передаче Заказа Клиент должен проверить внешний вид и упаковку Заказа, количество Товара в Заказе, комплектность и ассортимент и подписать документ, подтверждающий получение Заказа. Сотрудник Продавца, осуществляющий выдачу Товара, не является техническим специалистом, не дает квалифицированных консультаций по принципам функционирования и работе изделия. После проставления подписи Клиента в документе, подтверждающем получение Заказа, Продавец вправе отказать Клиенту в удовлетворении претензий Клиента к внешнему виду и упаковке Заказа, количеству Товара в Заказе, комплектности и ассортименту.</p>
    <p>6.7. В случае обнаружения Клиентом недостатков, которые не были оговорены Продавцом при продаже Товара, Клиент вправе предъявлять требования о безвозмездном устранении недостатков, замене или расторжении Договора, предусмотренные законом, если докажет, что недостатки возникли до передачи Товара Клиенту или по причинам, возникшим до передачи.</p>
    <p>6.8. В случае выбора Клиентом в качестве способа доставки получение Заказа в пункте самовывоза, Клиент обязуется получить Заказ в течение 10 (Десяти) дней с момента уведомления Клиента о формировании Заказа в пункте самовывоза. Неполучение Заказа в установленный срок считается отказом Клиента от исполнения договора публичной оферты и является основанием для аннулирования Заказа Продавцом. При этом, если неполученный Заказ был предоплачен, денежные средства возвращаются Клиенту в порядке, предусмотренном настоящим Договором.</p>
    
    <span>7. Возврат товара и денежных средств</span>
    
    <p class="oferta_undline">7.1. Возврат Товара надлежащего качества:</p>
    <p>7.1.1.Клиент вправе отказаться от Товара в любое время до его передачи, а после передачи Товара - в течение 7 (Семи) дней, не считая дня покупки. Возврат Товара надлежащего качества возможен в случае, если сохранены его товарный вид, потребительские свойства (Товар не был в употреблении, сохранены его потребительские свойства, товарный вид, упаковка, полная комплектация, пломбы, ярлыки), а также документ, подтверждающий факт и условия покупки указанного товара. Отсутствие у Клиента документа, подтверждающего факт и условия покупки товара, не лишает его возможности ссылаться на другие доказательства приобретения товара у данного продавца. Срок возврата Товаров надлежащего качества  может быть увеличен Продавцом.</p> 
    <p>7.1.2. Не подлежат возврату Товары надлежащего качества, имеющие нарушенную одноразовую упаковку.</p>
    <p>7.1.3. Клиент не вправе отказаться от Товара надлежащего качества, имеющего индивидуально-определенные свойства, если указанный товар может быть использован исключительно приобретающим его Клиентом.</p>
    <p>7.1.4. Клиент имеет право вернуть Товар непосредственно в пункты выдачи товара, указанные Продавцом на сайте Интернет-магазина.</p>
    <p>7.1.6. При отказе Клиента от Товара согласно п. 7.1 настоящего Договора Клиент обязуется возместить Продавцу все расходы на доставку возвращенного Товара. Возмещение расходов Продавца на доставку осуществляется следующим образом:
    <ul>
        <li>- если Товар и доставка были оплачены Клиентом безналичным путем, то Продавец возвращает стоимость Товара, за исключением расходов Продавца на доставку возвращенного от Клиента Товара, не позднее чем через 10 (Десять) дней со дня получения Товара Продавцом;</li>
        <li>- если Товар был оплачен предварительно, а доставка нет, то Клиент обязуется в момент передачи Товара возместить Продавцу услуги по доставке;</li>
        <li>- если Товар и доставка оплачиваются Клиентом при передаче Товара, то Клиент обязуется в момент передачи Товара возместить Продавцу услуги по доставке.</li>
    </ul>
    </p>
    <p class="oferta_undline">7.2. Возврат Товара ненадлежащего качества:</p>
    <p>7.2.1. Клиент может возвратить Товар ненадлежащего качества Продавцу в течение гарантийного срока, срока годности либо, если такой срок не установлен, в разумный срок, не превышающий два года. Клиент по своему выбору вправе:
    <ul>
        <li>- потребовать замены на Товар этой же марки (этой же модели и (или) артикула);</li>
        <li>- потребовать замены на такой же Товар другой марки (модели, артикула) с соответствующим перерасчетом покупной цены;</li>
        <li>- потребовать соразмерного уменьшения покупной цены;</li>
        <li>- потребовать незамедлительного безвозмездного устранения недостатков товара или возмещения расходов на их исправление потребителем или третьим лицом;</li>
        <li>- отказаться от исполнения настоящего Договора и потребовать возврата уплаченной за товар суммы.</li>
    </ul></p>
    <p>7.2.2. Клиент в случае обнаружения недостатков в отношении технически сложного Товара вправе отказаться от исполнения настоящего Договора и потребовать возврата уплаченной за такой Товар суммы либо предъявить требование о его замене на Товар этой же марки (модели, артикула) или на такой же товар другой марки (модели, артикула) с соответствующим перерасчетом покупной цены в течение 15 (Пятнадцати) дней со дня передачи Клиенту такого Товара. По истечении этого срока указанные требования подлежат удовлетворению только в следующих случаях:
    <ul>
        <li>- обнаружения существенного недостатка товара;</li>
        <li>- нарушения сроков устранения недостатков товара;</li>
        <li>- невозможность использования товара в течение каждого года гарантийного срока в совокупности более чем 30 (Тридцать) дней вследствие неоднократного устранения его различных недостатков.</li>
    </ul></p>
    <p>7.2.3. Перечень технически сложного Товара утверждается Правительством Российской Федерации.</p>
    <p>7.2.4. Продавец имеет право провести проверку качества Товара. Сроки проведения проверки качества устанавливаются, исходя из сроков, установленных Законом "О защите прав потребителей" от 07.02.1992 г. № 2300 -1 для удовлетворения требований, предъявляемых Клиентом в претензии, направленной Продавцу в письменном виде. В случае спора о причинах возникновения недостатков Товара Продавец обязан провести экспертизу Товара за свой счет.</p>
    <p>7.2.5. Если товар не является крупногабаритным, то Клиент обязан самостоятельно доставить его в приемный пункт Продавца. В случае если недостатки обнаружены в крупногабаритном Товаре, Клиент имеет право как самостоятельно доставить его к месту проверки, так и осуществить ее силами Продавца.</p>
    <p>7.2.6. По результатам проверки качества или проведения экспертизы, в случае если будет доказано, что за данный недостаток отвечает Продавец, требование Клиента подлежит удовлетворению.</p>
    <p>7.2.7. Если по результатам проверки или проведения экспертизы будет установлено, что недостаток не обнаружен или Продавец не несет за него ответственности, Клиент обязан компенсировать продавцу затраты на проведение экспертизы и транспортные расходы.</p>
    <p class="oferta_undline">7.3. Возврат денежных средств.</p>
    <p>7.3.1. В случае отказа Клиента от исполнения настоящего Договора и предъявления требования о возврате уплаченной за Товар денежной суммы согласно п. 7.2.1. настоящего Договора стоимость Товара подлежит возврату Клиенту в течение 10 (Десяти) дней с момента получения Продавцом письменного заявления Клиента.</p>
    <p class="oferta_undline">7.4. Порядок действий при нарушении Продавцом условия об ассортименте (пересорте).</p>
    <p>7.4.1. В случае обнаружения в Заказе Товара, не соответствующего заказанному ассортименту (пересорт), Клиент вправе при передаче заказа отказаться от данного Товара и потребовать замены на Товар в ассортименте, предусмотренном Заказом, либо возврата денежных средств за фактически непереданный Товар.</p>
    <p>7.4.2. Товар, переданный Клиенту в нарушение условия об ассортименте, подлежит возврату Продавцу. В случае если Клиент принимает данный Товар, Продавец вправе потребовать от Клиента оплаты данного Товара по цене, установленной Продавцом для данного Товара на Сайте на момент передачи Товара. Если фактически переданный Товар отсутствует в ассортименте Продавца, представленном на Сайте на момент передачи Товара, данный Товар оплачивается по цене, согласованной с Продавцом.</p>
    <p>7.4.3. Замена Товара, не соответствующего Заказу по ассортименту, осуществляется путем оформления нового заказа по согласованию сторон – Продавцом либо Клиентом – с перезачетом денежных средств, перечисленных Клиентом за непоставленный Товар.</p>
    <p>7.4.4. В случае невозможности осуществить замену Товара Продавец уведомляет об этом Клиента посредством направления сообщения на электронный адрес, указанный Клиентом при оформлении Заказа. Денежные средства, оплаченные Клиентом за фактически непереданный Товар, подлежат возврату в течение 10 дней с момента получения письменного заявления Клиента о возврате денежных средств. Возврат уплаченной за Товар суммы осуществляется тем способом, которым была произведена оплата.</p>
    <p class="oferta_undline">7.5. Порядок действий при нарушении Продавцом условия о количестве.</p>
    <p>7.5.1. При передаче Заказа Клиент обязан проверить количество Товаров в Заказе. Если при передаче Заказа Клиентом обнаружены расхождения по количеству Товара в Заказе, Клиент обязан в присутствии представителя Продавца или перевозчика составить Акт о расхождении по количеству и качеству.</p>
    <p>7.5.2. Если Продавец передал Клиенту меньшее количество Товара, чем определено Заказом, Клиент при передаче Заказа вправе принять Товар в части, соответствующей Заказу, и потребовать передать недостающее количество Товара, либо, если недостающий Товар был оплачен, отказаться от Заказа в части недостающего Товара и потребовать возврата денежных средств за недостающий Товар.</p>
    <p>7.5.3. Передача недостающего Товара осуществляется посредством оформления нового Заказа по согласованию сторон – Продавцом либо Клиентом, при условии предоставления Клиентом Акта о расхождении.</p>
    <p>7.5.4. В случае если недостающий Товар был предварительно оплачен Клиентом, Продавец обязуется перезачесть денежные средства, перечисленные за недостающий Товар. Если недостающий Товар не был оплачен Клиентом, он оплачивается любым доступным способом, выбранным Клиентом либо Продавцом по согласованию с Клиентом, при оформлении нового Заказа.</p>
    <p>7.5.5. В случае невозможности передать недостающий Товар Продавец уведомляет об этом Клиента посредством направления сообщения на электронный адрес, указанный Клиентом при оформлении Заказа. Денежные средства, оплаченные Клиентом за недостающий Товар, подлежат возврату в течение 10 дней с момента получения письменного заявления Клиента о возврате денежных средств, а также Акта о расхождении по количеству, составленного в порядке п.7.5.1. Возврат уплаченной за товар суммы осуществляется тем способом, которым была произведена оплата.</p>
    <p>7.5.6. В случае нарушения Клиентом п. 7.5.1 в части составления Акта Продавец вправе отказать Клиенту в удовлетворении претензий по количеству переданного Товара.</p>
    
    <span>8. Интеллектуальная собственность</span>
    
    <p>8.1. Вся текстовая информация и графические изображения, находящиеся на Сайте Продавца, являются собственностью Продавца и/или его контрагентов.</p>
     
    <span>9. Гарантии и ответственность</span>
    
    <p>9.1. Сроки гарантийного обслуживания Товара устанавливаются изготовителем или Продавцом, если гарантийный срок изготовителем не установлен. Сервисное обслуживание и ремонт производятся в авторизованных сервисных центрах, адреса и телефоны которых указаны в гарантийном талоне.</p>
    <p>9.2. Гарантийные обязательства аннулируются, если:</p>
    <p>9.2.2. Повреждены какие-либо защитные знаки фирмы-производителя или фирмы-продавца: стикеры, наклейки, голограммы, пломбы и др.</p> 
    <p>9.2.3. Серийные номера на изделиях или их маркировка не соответствуют сведениям, обозначенным в гарантийном талоне.</p> 
    <p>9.2.4. Изделия подверглись ремонту неуполномоченными лицами с нарушением требований производителя и норм техники безопасности.</p> 
    <p>9.2.5. Дефекты вызваны изменениями вследствие применения товара с целью, не соответствующей установленной сфере применения данного товара, указанной в руководстве по эксплуатации.</p> 
    <p>9.2.6. Изделие повреждено или вышло из строя в связи с нарушением правил и условий установки, подключения, адаптации под местные технические условия покупателя, эксплуатации, хранения и транспортировки.</p>
    <p>9.2.7. Оборудование повреждено вследствие природных стихий, пожаров, наводнений, землетрясений, бытовых факторов и прочих ситуаций, не зависящих от продавца.</p>
    <p>9.2.8. Изделие имеет выраженные механические и/или электрические повреждения, полученные в результате каких-либо действий Клиента либо сторонних лиц.</p> 
    <p>9.2.9. Возникло повреждение, вызванное попаданием внутрь изделия посторонних предметов, веществ, жидкостей, насекомых или животных.</p>
    <p>9.2.10. Дефекты вызваны использованием расходных материалов, не соответствующих требованиям эксплуатации.</p>
    <p>9.2.11. Возникли повреждения, вызванные использованием нестандартных запчастей, несоблюдением сроков технического и профилактического обслуживания, если оно необходимо для данного изделия.</p>
    <p>9.2.12. Представителем сервисной службы Продавца было замечено использование нештатных режимов или параметров работы оборудования или его компонентов (частот, напряжений и др.).</p>
    <p>9.2.13. Оборудование было повреждено в результате использования некачественных и/или неисправных (в частности механически поврежденных) либо нестандартных сменных носителей.</p>
    <p>9.3. При покупке технически сложного Товара Клиент обязан произвести сборку, установку и подключение в соответствии с требованиями стандартов или технической документацией, прилагаемой к товару (технический паспорт, инструкция по эксплуатации).</p>
    <p>9.4. Продавец не несет ответственности за ущерб, причиненный Клиенту вследствие ненадлежащего использования Товаров, приобретенных у Продавца.</p> 
    <p>9.5. Продавец не несет ответственности за содержание и функционирование Внешних сайтов, ссылки на которые могут быть размещены на сайте Продавца.</p>
    <p>9.6. Направление Товара в Сервисную службу Поставщика осуществляется при наличии гарантийного талона, оформленного надлежащим образом, а также документов, подтверждающих приобретение Товара у Продавца. Гарантийные сроки исчисляются с даты, указанной в кассовом чеке или товарной накладной.</p> 
    <p>9.7. Продавец вправе переуступать либо каким-либо иным способом передавать свои права и обязанности, вытекающие из его отношений с Клиентом, третьим лицам.</p>
    
    <span>10. Конфиденциальность и защита персональной информации</span>
    
    <p class="oferta_undline">10.1. Предоставление информации Клиентом:</p> 
    <p>10.1.1. Предоставляя свои персональные данные при регистрации на сайте или оформлении Заказа, Клиент соглашается на их обработку Продавцом, в том числе и в целях продвижения Продавцом товаров и услуг. Все передаваемые Клиентом персональные данные в рамках настоящего Договора оферты относятся к группе общедоступных персональных данных.</p>
    <p class="oferta_undline">10.2. Использование информации, предоставленной Клиентом и получаемой Продавцом.</p>
    <p>10.2.1. Продавец использует информацию:
    <ul>
        <li>- для регистрации Клиента на Сайте;</li>
        <li>- для выполнения своих обязательств перед Клиентом;</li>
        <li>- для оценки и анализа работы Сайта;</li>
        <li>- для определения победителя в акциях, проводимых Продавцом.</li>
    </ul></p>
    <p>10.2.2. Продавец вправе направлять Клиенту сообщения рекламно-информационного характера.</p>
    <p class="oferta_undline">10.3. Разглашение информации, полученной Продавцом:</p>
    <p>10.3.1. Продавец обязуется не разглашать полученную от Клиента информацию. Не считается нарушением предоставление Продавцом информации агентам и третьим лицам, действующим на основании договора с Продавцом, для исполнения обязательств перед Клиентом.</p>
    <p>10.3.2. Не считается нарушением обязательств разглашение информации в соответствии с обоснованными и применимыми требованиями закона.</p>
    <p>10.3.3. Продавец не несет ответственности за сведения, предоставленные Клиентом на Сайте в общедоступной форме.</p>
    <span>11. Прочие условия</span>
    <p>11.1. К отношениям между Клиентом и Продавцом применяется право Российской Федерации.</p>
    <p>11.2. В случае возникновения споров Стороны будут стараться решить их путем переговоров, при недостижении соглашения, любая из Сторон вправе обратиться в суд, за защитой своих прав в порядке, предусмотренном действующим законодательством.</p> 
    <p>11.3. Признание судом недействительности какого-либо положения настоящего Договора не влечет за собой недействительность остальных положений.</p>
</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>