<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Производитель Zamel - бренд электрооборудования Замель");
?><h2 style="text-align: center;">Производитель Zemel</h2>
<p style="text-align: center;">
 <img width="202" src="/brands/zamel.jpg" height="55">
</p>
<p style="text-align: left;">
	 Zamel Ltd. - Высокотехнологический и современный завод расположившийся в Польше, начинал он с производства простых электронных звонков и добился места одного из самых крупных производителей гонгов и дверных звонков в Европе. Высокое качество, надежность и оригинальные дизайнерские решения позволили компании завоевать и российский рынок. Наряду с простыми звонками имеется линейка беспроводных звонков которые популярны среди владельцев загородной недвижимости. Последние годы звонки оснащаются системами дистанционного управления, возможностью ставить любые рингтоны и&nbsp;вибро режимы. Звонки полностью совместимы с техникой Legrand и Merten, Schneider Electric и Commax, Gira и BTicino, ABB, KOPP и множеством иных производителей электрооборудования.&nbsp; Дверные звонки Zamel сделаны в белых и бежевых оттенках идеально вписывающихся в любой интерьер. Также несколько лет назад компания стала выпускать охранные системы и домофоны.&nbsp;
</p>
 Специальные условия поставок оборудования Zamel&nbsp; для:
<p style="text-align: center;">
</p>
<table border="1" cellpadding="20" cellspacing="20" align="center">
<tbody>
<tr>
	<td>
		<div>
 <a href="#1">Торговых партнеров</a>&nbsp; &nbsp; &nbsp; &nbsp;&nbsp;
		</div>
	</td>
	<td>
		<div>
 <a href="#2">Архитекторов и дизайнеров</a>
		</div>
	</td>
</tr>
</tbody>
</table>
 <br>
<h2 style="text-align: center;"><a name="1"></a>Торговым партнерам</h2>
 <br>
 <b>
<div style="display: inline !important;">
	 Для наших торговых партнеров&nbsp;
</div>
 </b>мы можем предложить <b>д</b><b>омофоны и звонки&nbsp;</b>популярных серий:&nbsp;<br>
 &nbsp;S<img width="150" alt="Звонок проводной Zamel" src="/brands_proizvoditeli/zamel/Zvonok%20provodnoy%20Zamel.jpeg" height="150" align="left" title="Звонок проводной Zamel">undi, Exta, Exta Free.<br>
 Теплые полы&nbsp;Matec.<br>
 Источники света и светильники&nbsp;Ledix!<br>
 В наличии огромный ассортимент электрооборудования Zamel различных серий на любой кошелек в доступном, среднем и высоком ценовом сегменте: электрические звонки, кнопки для звонков, радиовыключатели, видеодомофоны, домофоны, вызывные панели, теплые полы, нагревательные маты, нагревательный кабель, терморегуляторы теплого пола, лампы светодиодные, светильники светодиодные, подсветка ступеней.&nbsp;&nbsp;<br>
 <br>
 Быстрое и бесперебойное&nbsp;исполнение заказов и индивидуальный подход.<br>
 Ознакомиться подробнее и сделать заявку вы можете в соответствующем разделе нашего сайта <a title="для торговых партнеров" href="https://www.elevel.ru/partners/trade/">для торговых партнеров</a><br>
 <br>
 <a class="button" href="/partners/trade/">Перейти в раздел</a> <br>
 <br>
<hr>
<h2 style="text-align: center;"> </h2>
<h2 style="text-align: center;"><a name="2"></a>Дизайнерам и архитекторам</h2>
 <b><img width="150" alt="Светодиодные светильники Ledix" src="/brands_proizvoditeli/zamel/Svetodiodnye%20svetilniki%20Ledix.jpeg" height="107" align="right" title="Светодиодные светильники Ledix"><br>
 </b><b>Для дизайнеров и архитекторов</b> мы предлагаем видеодомофоны и звонки различных стилей, материалов, фактур и цветов.<br>
 Светильники для подсветки ступеней&nbsp;Ledix.<br>
 <br>
 <br>
 Поможем укомплектовать проект любой сложности электротехническим оборудованием Zamel с различным уровнем бюджета. Предоставим вам персонального менеджера, который подберет для проекта: видеодомофоны, аудиодомофоны, переговорные устройства, звонки дверные, дизайнерские кнопки звонка, светильники светодиодные&nbsp;и другое, по вашим требованиям и бюджету.<br>
 <br>
 Ознакомиться с условиями для дизайнеров, посмотреть каталоги или оставить заявку, вы можете на странице <a title="Дизайнерам и архитектурным бюро" href="https://www.elevel.ru/partners/design/">дизайнерам и архитектурным бюро</a><br>
 <br>
 <a class="button" href="/partners/design/">Перейти в раздел</a> <br>
 <br>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>
