<div class="slider-testimonials slider-content">
	<div>
		<div class="visual-block">
			<div class="icon"><img width="130" height="78" src="/local/templates/corporativ/images/ico-leroy.png" alt="Leroy Merlin"/></div>
			<strong class="text">Leroy Merlin</strong>
		</div>
		<div class="text-block">
			<p>Это потребности в ассортименте, в дополнительных услугах, в необходимости решать задачи в рамках бюджета и другие требования предприятий наших партнёров.  Например, ассортимент и поддержку,  который ожидает получить магазин, торгующий электрооборудованием,  могут  не являться приоритетом  для строительной или электромонтажной организации, и наоборот, малозначимые факторы и ассортиментные потребности дизайнеров интерьеров и архитектурных бюро, зачастую становятся определяющими для производителей электрощитов или промышленных предприятий.</p>
		</div>
	</div>
	<div>
		<div class="visual-block">
			<div class="icon"><img width="100" height="39" src="/local/templates/corporativ/images/ico-merten.png" alt="merten"/></div>
			<strong class="text">Merten</strong>
		</div>
		<div class="text-block">
			<p>Это потребности в ассортименте, в дополнительных услугах, в необходимости решать задачи в рамках бюджета и другие требования предприятий наших партнёров.  Например, ассортимент и поддержку,  который ожидает получить магазин, торгующий электрооборудованием,  могут  не являться приоритетом  для строительной или электромонтажной организации, и наоборот, малозначимые факторы и ассортиментные потребности дизайнеров интерьеров и архитектурных бюро, зачастую становятся определяющими для производителей электрощитов или промышленных предприятий.</p>
		</div>
	</div>
	<div>
		<div class="visual-block">
			<div class="icon"><img width="130" height="78" src="/local/templates/corporativ/images/ico-leroy.png" alt="Leroy Merlin"/></div>
			<strong class="text">Leroy Merlin</strong>
		</div>
		<div class="text-block">
			<p>Это потребности в ассортименте, в дополнительных услугах, в необходимости решать задачи в рамках бюджета и другие требования предприятий наших партнёров.  Например, ассортимент и поддержку,  который ожидает получить магазин, торгующий электрооборудованием,  могут  не являться приоритетом  для строительной или электромонтажной организации, и наоборот, малозначимые факторы и ассортиментные потребности дизайнеров интерьеров и архитектурных бюро, зачастую становятся определяющими для производителей электрощитов или промышленных предприятий.</p>
		</div>
	</div>
	<div>
		<div class="visual-block">
			<div class="icon"><img width="100" height="39" src="/local/templates/corporativ/images/ico-merten.png" alt="merten"/></div>
			<strong class="text">Merten</strong>
		</div>
		<div class="text-block">
			<p>Это потребности в ассортименте, в дополнительных услугах, в необходимости решать задачи в рамках бюджета и другие требования предприятий наших партнёров.  Например, ассортимент и поддержку,  который ожидает получить магазин, торгующий электрооборудованием,  могут  не являться приоритетом  для строительной или электромонтажной организации, и наоборот, малозначимые факторы и ассортиментные потребности дизайнеров интерьеров и архитектурных бюро, зачастую становятся определяющими для производителей электрощитов или промышленных предприятий.</p>
		</div>
	</div>
</div>