<h4>”слуги электролаборатории:</h4>

<div class="line_block"></div>
<div class="clearfix"></div>

<p>проверка</p>
<span>состо€ни€ элементов заземл€ющих устройств электроустановок</span>

<p>проверка</p>
<span>наличи€ цепи и замеры переходных сопротивлений между заземлител€ми и заземл€ющими проводниками, заземл€емым оборудованием (элементами) и заземл€ющими проводниками</span>

<p>измерение</p>
<span>удельного сопротивлени€ земли</span>

<p>измерение</p>
<span>сопротивлени€ заземл€ющих устройств всех типов</span>

<p>измерение</p>
<span>сопротивлени€ изол€ции кабелей, обмоток электродвигателей, аппаратов, вторичных цепей и электропроводок, и электрооборудовани€, напр€жение до 10 к¬</span>

<p>измерение</p>
<span>полного сопротивлени€ петли Ђфаза-нульї (тока однофазного которого замыкани€) в установках с глухозаземлЄнной нейтралью</span>

<p>проверка</p>
<span>срабатывани€ защиты при системе питани€ с заземленной и изолированной нейтралью</span>

<p>проверка</p>
<span>срабатывани€ защиты, выполненной плавкими вставками, в электроустановках напр€жением до 10 к¬, калибровка плавких вставок</span>

<p>проверка</p>
<span>автоматических выключателей в электрических сет€х напр€жением до 1000 ¬ на срабатывание по току</span>