<h4>Мы оказываем полный комплекс услуг по монтажу, расключению, пуско-наладке и программированию систем и их элементов:</h4>

<div class="line_block"></div>

<p>Электроснабжения</p>

<p>Энергосбережения</p>

<p>Освещения</p>

<p>Автоматизации и диспетчеризации зданий</p>
<span>(Умный дом, Интеллектуальные здания, Системы управления Гостиницами и др.)</span>

<p>Структурированных кабельных сетей (СКС)</p>

<p>Молниезащиты</p>

<p>Контроля доступа и видеонаблюдения</p>

<p>Пожарно-охранной сигнализации</p>

<p>ОВК</p>
<span>(отопления, вентиляции и кондиционирования)</span>

<p>Горячего и холодного водоснабжения, канализации</p>

<p>Бесперебойного электроснабжения (ИБП, ДГУ)</p>

<p>Электрощитовое оборудование для инженерных систем</p>
<span>в том числе щиты управления и автоматики</span>