<p>
	 Вводно-распределительное устройство или ВРУ предназначено для приема, распределения и учета электроэнергии, а также защиты электрооборудования и линий электропередач от перегрузок, короткого замыкания, оперативных отключений и включений электросети. Вводно-распределительное устройство типа щита ВРУ применяется в сетях с глухозаземленной нейтралью с напряжением трехфазного переменного тока 380/220В и частотой 50-60Гц. Вводно-распределительное устройство (ВРУ) может устанавливаться в электрощитовых.
</p>
 <b> </b>
<p>
	 Вводно-распределительное устройство типа ВРУ представляет собой заземленный металлический шкаф с дверцей и размещенным внутри оборудованием. Устройство вводно-распределительное включает в себя различные электротехнические конструкции и аппараты, в том числе предохранители, датчики распределения нагрузки по фазам, рубильники, счетчики электроэнергии, реле контроля фаз и пр.
</p>
<p>
</p>
<p>
	 Шкафы или щиты ВРУ могут иметь различные конструктивные особенности, обусловленные условиями их эксплуатации и решением определенных технических задач.
</p>