<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Доставка товара при покупке через интернет-магазин");
?> 
<h1>Доставка товара при покупке через интернет-магазин</h1>
 
<div class="voscl"><img class="alert1" src="/i/alert50.gif"  /> 
  <br />
 
  <p style="display: block;"><b><font color="#ee1d24" size="2">Приносим извинения, сервис временно не работает и услуга не предоставляется. Свои заказы Вы можете забрать в офисах компании.</font></b></p>
 </div>
 
<br />
 
<h2>Условия доставки</h2>
 
<p>Доставка товара оформленного через интернет-магазин осуществляется по предварительному согласованию с менеджером компании.</p>
 
<br />
 
<h2><strong>Способы доставки (только Москва)</strong></h2>
 
<ul class="list_sol"> 
  <li>Самовывоз из офисов компании (<strong>предварительный звонок обязателен</strong>);</li>
 
  <li>Доставка курьером, до 5 кг;</li>
 
  <li>Доставка автомобильная, до 1,5 тонн;</li>
 
  <li>Доставка автомобильная (грузовая), свыше 1,5 тонн.</li>
 
  <li><u>Доставка осуществляется с:</u></li>
 
  <ul class="list_sol"> 
    <li>Понедельника - пятницу;</li>
   </ul>
 </ul>
 
<p><strong>Заказы передаются курьером, только после получения оплаты.   
    <br />
   Доставка крупногабаритного и тяжелого груза осуществляется до подъезда.</strong></p>
 
<br />
 
<h2> 
<a name="delivery_moskow_cost" id="delivery_moskow_cost"></a>
 <strong>Стоимость доставки (оплата наличными):</strong></h2>
 
<ul class="list_sol"> 
  <li>При заказе до 10 000 рублей стоимость доставки составит - <strong>500 руб. </strong>(+ 30 руб/км от МКАД для Москвы и от границ города для регионов);</li>
 
  <li>При заказе свыше 10 001 рублей доставка составит - <strong>бесплатно (+ 30 руб/км от МКАД для Москвы и от границ города для регионов);</strong></li>
 
  <li>Стоимость доставки автомобильной свыше 1,5 тонн оговаривается отдельно с менеджером интернет-магазина.<strong> </strong></li>
 </ul>
 <a href="/help/" title="Вернуться в раздел Помощь" class="srvLink3" >назад</a><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>