<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Доставка");
?> 
<h1>Доставка товара</h1>
   
<br />
 <font color="#ff0000">ВНИМАНИЕ: все приведенные ниже условия доставки действительны только для Москвы и области. Узнать условия доставки в Вашем регионе Вы можете у менеджера <a href="/contact/" target="_self" title="офисы продаж Эlevel" >ближайшего филиала</a>.</font> 
<br />
 
<br />
 
<p><strong>Физическому лицу</strong></p>
 
<ul class="list_sol"> 
  <li><strong><em>Бесплатная доставка:</em></strong> 
    <br />
   Осуществляется по Москве в пределах 3 км от МКАД при сумме покупки &gt; 75 000 руб. 
    <br />
   <strong><u>Условия:</u></strong> 
    <br />
   доставка осуществляется в интервале с 10.00 до19.00 часов по указанному письменно адресу 
    <br />
   время разгрузки автомобиля, приемки и оформления документов не более 30мин.</li>
 
  <li><strong><em>Платная доставка:</em></strong> 
    <br />
   Стоимость доставки по Москве - 2000 руб. 
    <br />
   Стоимость доставки за МКАД (до 20км) - 2000 руб. + 30 руб./км от МКАД 
    <br />
   Свыше 20 км от МКАД доставка не осуществляется.</li>
 </ul>
 
<div class="border">&nbsp;</div>
 
<p><strong>Юридическому лицу</strong> 
  <br />
 <font color="#ff0000">ВНИМАНИЕ: передача груза производится при наличии паспорта и доверенности.</font></p>
 
<ul class="list_sol"> 
  <li><strong><i>Бесплатная доставка:</i></strong> 
    <br />
   Осуществляется по Москве в пределах 3 км от МКАД при сумме покупки &gt; 75 000 руб. 
    <br />
   <strong><u>Условия:</u></strong> 
    <br />
   доставка осуществляется в интервале с 10.00 до19.00 часов по указанному письменно адресу 
    <br />
   время разгрузки автомобиля, приемки и оформления документов не более 30мин. 
    <br />
   </li>
 
  <li><strong><i>Бесплатная доставка до ТРАНСПОРТНОЙ КОМПАНИИ осуществляется:</i></strong> 
    <br />
   До транспортных компаний (согласно списка*) при сумме отгрузки &gt; 50 000 руб. 
    <br />
   До других транспортных компаний при сумме отгрузки &gt;100 000 руб. 
    <br />
   </li>
 
  <li><strong><i>Бесплатная доставка до места ПЕРЕГРУЗА с машины на машину.</i></strong> 
    <br />
   Осуществляется по Москве в пределах 3 км от МКАД при сумме покупки &gt; 75 000 руб. 
    <br />
   <strong><u>Условия:</u></strong> 
    <br />
   время доставки в интервале с 10.00 до19.00 часов 
    <br />
   строго фиксированное место перегруза - по указанному письменно адресу 
    <br />
   время разгрузки автомобиля, приемки и оформления документов не более 30 мин 
    <br />
   обязательно наличие паспорта и доверенности. 
    <br />
   </li>
 
  <li><strong><i>Платная доставка:</i></strong> 
    <br />
   Стоимость доставки по Москве - 2000 руб. 
    <br />
   Стоимость доставки за МКАД (до 20км) - 2000 руб. + 30 руб./км от МКАД 
    <br />
   Свыше 20 км от МКАД доставка не осуществляется. 
    <br />
   </li>
 </ul>
 <noindex> 
  <p><strong>*Список транспортных компаний:</strong> 
    <table cellspacing="0" cellpadding="3" width="100%"> 
      <tbody> 
        <tr><td width="33%"><i>Наименование компании</i> </td><td width="66%"><i>Адрес</i> </td></tr>
       
        <tr><td><a href="http://dellin.ru" rel="nofollow" >Деловые линии</a></td><td>г. Москва, ул. Академика Скрябина, 21</td></tr>
       
        <tr><td><a href="http://www.autotrading.ru" rel="nofollow" >Автотрейдинг</a></td><td>г. Москва, ул. Подольских Курсантов, д.3А</td></tr>
       
        <tr><td><a href="http://www.baikalsr.ru/" rel="nofollow" >Байкал Сервис</a></td><td>г. Москва, 2-я ул.Энтузиастов, д.5 (территория завода &quot;Компрессор&quot;)</td></tr>
       
        <tr><td><a href="http://www.pecom.ru" rel="nofollow" >ПЭК</a></td><td>г. Москва, 1-й Вязовский пр-д, д.4</td></tr>
       
        <tr><td><a href="http://www.jde.ru" rel="nofollow" >ЖелДорЭкспедиция</a></td><td>г. Москва, Кусковкий тупик, д.4 (склад) или Сокольнический парк,3-й Лучевой просек (погрузочная площадка)</td></tr>
       </tbody>
     </table>
   
    <br />
   Доставка осуществляется только по будним дням.</p>

  <br />
 <a href="/help/" title="Вернуться в раздел Помощь" class="srvLink3" >назад</a></noindex><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>