<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Доставка");
?>


<h1 class="headline-border">Самовывоз</h1>
<p>Самовывоз оформленных заказов на сайте возможен в день заказа только при наличии товара на складе выбранного пункта самовывоза.</p>

<p><strong>Магазины:</strong><br>
г. Москва, ул. Электродная д.13Ас2<br>
г. Дмитров, ул. Профессиональная д.72б<br>
г. Сергиев Посад, пр-т Красной Армии д. 240<br>
г. Пушкино, Ярославское шоссе, д.4а<br>
г. Щёлково, Пролетарский пр-т, 7а</p>

<p><strong>Склады</strong> (возможна выдача только заранее сформированных, подтвержденных и оплаченных заказов)<strong>:</strong><br>
г. Щелково, ул. 3-я линия, 34с11<br>
г. Санкт-Петербург, ул. Магнитогорская д.51, лит. И<br>
г. Екатеринбург, ул. Будённого, д. 1Ж, стр.1 (Перед заездом на территорию склада, нужно позвонить по тел. склада 8(343)278-6019 и заказать пропуск).<br>
г. Новосибирск, ул. Даргомыжского, 8а, корп.1</p>
	
<h1 class="headline-border">Доставка</h1>
<p>Доставка осуществляется через курьерскую службу СДЭК</p>
<p>Доставка заказов по г. Москва и Московской области <strong>от 5000р.</strong> осуществляется <strong>бесплатно</strong>,<br>
для заказов <strong>до 5000р.</strong> стоимость доставки - <strong>490р.</strong></p>
<p>Стоимость доставки в другие регионы рассчитывается менеджером индивидуально после обработки заказа исходя из весогабаритов заказа и удаленности доставки, ориентировочная стоимость - 490р.</p>

<h1 class="headline-border">При получении заказа</h1>

<p>При получении посылки необходимо убедиться, что геометрическая целостность упаковки не нарушена. <strong>Вскрыть</strong> свою посылку <strong>в присутствии работника курьерской службы</strong> и проверить вложение.</p>
<p>Если обнаружены повреждения, или расхождения в количестве товара, необходимо <strong>составить Акт</strong>.</p>
<p>Отсканированный <strong>Акт необходимо отправить</strong> нам по электронной почте <a href="mailto:elec@elevel.ru">elec@elevel.ru</a>, указав номер заказа.</p>
<p>Без предоставления Акта возмещение или обмен товара не производится.</p>


<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>