<h3>Широкие возможности изготовления НКУ</h3>
<ul>
	<li>Модульная конструкция - изготавливаем распределительные устройства любой сложности с самыми разными вариантами разделения функциональных узлов (до 4b).</li>
	<li>Выбор типа проекта - все виды щитового оборудования могут быть выполнены как по типовым, так и индивидуальным и нестандартным проектам с разнообразными степенями защиты и любой сложности.</li>
	<li>Удобная и безопасная эксплуатация – обслуживать оборудование можно без снятия напряжения, контроль работы может осуществляться без открывания дверей.</li>
	<li>Высокая надежность работы – применение исключительно современной элементной базы и аппаратуры, устройств управления, сетевой автоматики и сигнализации.</li>
</ul>