<?
$sSectionName = "—истемы кабельного обогрева";
$arDirProperties = Array(
   "description" => " омпани€ Ёlevel »нженер предлагает разработку и монтаж системы кабельного обогрева любой сложности на объектах всех типов.",
   "keywords" => "кабель обогрева, системы кабельного обогрева, кабельные системы обогрева кровли, кабельные системы обогрева трубопроводов, кабельные системы обогрева и отоплени€, кабельные системы обогрева труб, теплый пол, системы обогрева, система обогрева дома, системы обогрева помещений, системы обогрева крышь, обогрев водостоков, обогрев крыш, обогрев пола, обогрев участков, обогрев теплыми полами, подогрев газонов, греющий кабель, электрообогрев, нагревательный кабель, подогрев грунта"
);
?>