<div>
	 Работа в профессиональном коллективе – большая ответственность и большое удовольствие одновременно! Ведь каждый сотрудник имеет возможность в полной мере реализовать свой потенциал и получить огромный опыт коллег. <br>
 <br>
 <i>&nbsp;«Послушайте, я на самом деле не знаю, куда надо плыть. И все, что я знаю, это то, что если на корабле будут нужные люди и они будут на нужных местах, а ненужные люди останутся на берегу, то мы как-нибудь разберемся, куда плыть, чтобы добраться туда, где нам будет хорошо».</i><br>
 <i> </i>Из книги Д.Коллинза «От хорошего к великому. Почему одни компании совершают прорыв, а другие нет»&nbsp;<br>
	<br>
	В основе моей работы лежит принцип «Сначала КТО, а потом ЧТО». Это значит, что мы ищем не специалистов, владеющих определенным навыком, а людей, готовых развиваться и развивать компанию вместе с нами! Многие из тех, кто сегодня работает в нашей компании, вспоминая о трудоустройстве, говорят: «Я почувствовал сразу, что это моё!» И я не исключение.
</div>