<p>
	 Вы можете оставить сообщение о возможных нарушениях этики и принципов ведения бизнеса сотрудниками или контрагентами компании Эlevel, о которых Вам стало известно:
</p>
<ul type="disc" style="list-style: circle outside;margin-left: 30px;">
	<li>о некачественном или непрофессиональном обслуживании клиентов</li>
	<li>о готовящихся или свершившихся фактах коррупции, мошенничества, хищений</li>
	<li>об использовании юридических лиц, не имеющих отношения к компании Эlevel</li>
	<li>об использовании имени или реквизитов компании в сомнительных сделках или переговорах</li>
	<li>о нарушениях при проведении закупочных процедур</li>
	<li>о невыдаче кассового чека при продаже в розничных точках компании</li>
	<li>о злоупотреблениях служебным положением или превышении полномочий сотрудниками компании любых уровней</li>
	<li>о раскрытии персональных данных сотрудников, &nbsp;а также другой конфиденциальной, коммерческой или договорной информации </li>
	<li>о раскрытии тайны служебной переписки</li>
	<li>о совершении иных действий, которые наносят или могут нанести материальный ущерб или причинить вред деловой репутации компании Эlevel</li>
</ul>
<p>
	 Ваше обращение поступит непосредственно в <u><b>независимую</b></u> диспетчерскую службу при руководстве компании для последующего анализа и проверки. <u>Конфиденциальность гарантирована!</u>
</p>
<p>
	 Вы можете проинформировать о нарушении анонимно, но в этом случае у нас не будет возможности Вам ответить. Вне зависимости от решения о сохранении анонимности, сообщение о нарушении и последующая обработка переданной информации будут проводиться в конфиденциальном порядке в соответствии с нормами законодательства РФ и политики информирования о нарушении.
</p>
<p>
 <b>Телефон доверия: 8 (800) 333-90-62 (круглосуточно и бесплатно из России)</b>
</p>
<p>
 <b>Адрес электронной почты: <a href="mailto:help-info@list.ru">help-info@list.ru</a></b>
</p>
<p>
	 Никакая информация, кроме той, которая указывается Вами в сообщении, компанией не используется. Мы не отслеживаем телефонные звонки и не определяем уникальный сетевой адрес узла компьютерной сети (IP-адрес).
</p>
<p>
	 В компании «Эlevel» принят Кодекс деловой этики, определяющий нравственные и этические нормы, которыми надлежит руководствоваться сотрудникам Компании при исполнении должностных обязанностей. Кодекс является сводом понятных и четких нравственных и этических ориентиров для всех без исключения работников Компании.
</p>