<h3>Технические характеристики</h3>
<ul class="list">
	<li>Номинальное напряжение, В: 3/N ~ 380/220</li>
	<li>
	<p>
		 Частота, Гц 50
	</p>
 </li>
	<li>
	<p>
		 Номинальный ток ввода, А: согласно схеме
	</p>
 </li>
	<li>
	<p>
		 Номинальный ток отходящих цепей, А: согласно схеме
	</p>
 </li>
	<li>
	<p>
		 Номинальное напряжение изоляции, В: 1000
	</p>
 </li>
	<li>
	<p>
		 Прочность при коротких замыканиях (номинальный ударный ток), кА: не более 18кА
	</p>
 </li>
	<li>
	<p>
		 Вид системы заземления: TN-С-S, TN-С, TN-S
	</p>
 </li>
	<li>
	<p>
		 Класс защиты от поражения электрическим током: I
	</p>
 </li>
	<li>
	<p>
		 Степень защиты: по ГОСТ14254-96 IP30-IP55
	</p>
 </li>
	<li>
	<p>
		 Климатическое исполнение: по ГОСТ15150-69 УХЛ 4
	</p>
 </li>
</ul>