<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("tags", "элевел, эlevel, elevel, elevel.ru, клиенты элевел, проекты, проектирование электроснабежения, проектирование инженерных систем, реализованные объекты, выигранные тендеры, luxury village, home credit, капстройинвест, Nexans, Hensel, ABB, завод Nexans, система защиты от наледи водостока, поставка оборудования, Гостинично-деловой комплекс Лотте, системы защиты от наледи, теплый пол, Гостиница Barvikha Hotel, управление освещением, электрощитовое оборудование, комплектация оборудование, монтаж, электромонтаж, проектирование инженерных систем, разработка проектной документации, Сеть банков HOME CREDIT, проектирование систем электроснабжения, проектирование систем СКС,  Завод компании VEKA-RUS, проектирование систем автоматизации, системы автоматизации отопительно-вентиляционных систем, системы автоматизации регулирования теплоснабжения, АТМ, системы автоматизации резервного питания, АЭМ, Спортивный комплекс Крылатское, Офисно-гостиничный комплекс, Проектирование систем информатизации, Проектирование систем интегрированного комплекса систем безопасности, Коттеджный поселок Бельгийская деревня, Проетктирование систем диспетчеризации, Административное здание Городисский и партнеры, Бизнес-центр Верейская плаза, Проектирование СКС, выделенное электропитание, Жилой комплекс Мирекс-парк, Проектирование системы антиобледенения, Проектирование пожарных рассечек");
$APPLICATION->SetPageProperty("keywords", "элевел, эlevel, elevel, elevel.ru, клиенты элевел, проекты, проектирование электроснабежения, проектирование инженерных систем, реализованные объекты, выигранные тендеры, luxury village, home credit, капстройинвест, Nexans, Hensel, ABB, завод Nexans, система защиты от наледи водостока, поставка оборудования, Гостинично-деловой комплекс Лотте, системы защиты от наледи, теплый пол, Гостиница Barvikha Hotel, управление освещением, электрощитовое оборудование, комплектация оборудование, монтаж, электромонтаж, проектирование инженерных систем, разработка проектной документации, Сеть банков HOME CREDIT, проектирование систем электроснабжения, проектирование систем СКС,  Завод компании VEKA-RUS, проектирование систем автоматизации, системы автоматизации отопительно-вентиляционных систем, системы автоматизации регулирования теплоснабжения, АТМ, системы автоматизации резервного питания, АЭМ, Спортивный комплекс Крылатское, Офисно-гостиничный комплекс, Проектирование систем информатизации, Проектирование систем интегрированного комплекса систем безопасности, Коттеджный поселок Бельгийская деревня, Проетктирование систем диспетчеризации, Административное здание Городисский и партнеры, Бизнес-центр Верейская плаза, Проектирование СКС, выделенное электропитание, Жилой комплекс Мирекс-парк, Проектирование системы антиобледенения, Проектирование пожарных рассечек");
$APPLICATION->SetPageProperty("description", "Проектирование объектов от Эlevel");
$APPLICATION->SetTitle("Проект");
?><p><strong>ПРОЕКТ</strong></p>

<p>Объекты, на которых мы участвовали в создании проекта и проектной документации: </p>

<table cellspacing="10" cellpadding="1" align="left" border="0">
  <tbody>

    <tr><td><img src="/images/tfshop.gif" alt="Объект Эlevel - Бутик Tom Ford" title="Объект Эlevel - Бутик Tom Ford" /></td><td><strong>Бутик Tom Ford, п. Барвиха</strong> 
        <br />
      <i>Выполненные работы:</i> Проектирование KNX-системы управления освещением.
        <br />
      <i>Используемое оборудование:</i> ABB. 
        <br />
      <i>Дата реализации:</i> 2009 г.</td></tr>

    <tr><td><img src="/images/rtkmts.gif" alt="Объект Эlevel - РТК (МТС)" title="Объект Эlevel - РТК (МТС)" /></td><td><strong>РТК (МТС), г. Москва</strong> 
          <br />
        <i>Выполненные работы:</i> Проектирование и поставка систем электроснабжения и освещения. 
        <br />
      <i>Используемое оборудование:</i> ABB, ДКС, Световые технологии. 
        <br />
      <i>Дата реализации:</i> 2009 г. </td></tr>

    <tr><td><img src="/images/dgshop.gif" alt="Объект Эlevel - Магазин Dolce Gabbana" title="Объект Эlevel - Магазин Dolce Gabbana" /></td><td><strong>Магазин Dolce & Gabbana, г. Москва</strong> 
        <br />
      <i>Выполненные работы:</i> Проектирование KNX-системы управления освещением.
        <br />
      <i>Используемое оборудование:</i> ABB. 
        <br />
      <i>Дата реализации:</i> 2009 г.</td></tr>

    <tr><td><img src="/images/mdmbank.gif" alt="Объект Эlevel - МДМ Банк" title="Объект Эlevel - МДМ Банк" /></td><td><strong>МДМ Банк, г. Москва</strong> 
        <br />
      <i>Выполненные работы:</i> Проектирование KNX-систем - освещения, управления климатом и VIP-переговорных. 
        <br />
      <i>Используемое оборудование:</i> Gira. 
        <br />
      <i>Дата реализации:</i> 2009 г.</td></tr>

    <tr><td><img src="/images/nexansfact.gif" alt="Объект Эlevel - Завод Nexans" title="Объект Эlevel - Завод Nexans" /></td><td><strong>Завод Nexans, г. Углич</strong>         <br />
      <i>Выполненные работы:</i> Проектирование системы защиты от наледи водосточного лотка и водосточных труб, проектирование и поставка систем антиобледенения кровли, а так же поставка оборудования по проекту. 
        <br />
      <i>Используемое оборудование:</i> Nexans, Hensel, ABB. 
        <br />
      <i>Дата реализации:</i> 2009 г.</td></tr>

    <tr><td><img src="/images/lotte.gif" alt="Объект Эlevel - Гостинично-деловой комплекс Лотте" title="Объект Эlevel - Гостинично-деловой комплекс Лотте" /></td><td><strong>Гостинично-деловой комплекс Лотте, г. Москва</strong> 
        <br />
      <i>Выполненные работы:</i> Проектирование, поставка, монтаж систем электрообогрева. Поставка и монтаж систем управления номерами. Сборка и установка электрощитового оборудования.
        <br />
      <i>Используемое оборудование:</i> Nexans, ABB, INNTECH. 
        <br />
      <i>Дата реализации:</i> 2009 г. </td></tr>
  
    <tr><td><img src="/images/barvikha-luxury-village_80_2.jpg" alt="Объект Эlevel - Гостиница Barvikha Hotel" title="Объект Эlevel - Гостиница Barvikha Hotel" /></td><td><strong>Гостиница Barvikha Hotel &amp; Spa, Московская область </strong>
          <br />
        <i>Выполненные работы:</i> Проектирование и реализация управления освещением в номерах и общественных зонах (KNX), сборка и установка электрощитового оборудования, комплектация оборудованием, монтаж и наладка. 
        <br />
      <i>Используемое оборудование:</i> ABB. 
        <br />
      <i>Дата реализации:</i> 2008 г. </td></tr>
  
    <tr><td><img src="/images/home_credit 80.jpg" alt="Объект Эlevel - Сеть банков HOME CREDIT" title="Объект Эlevel - Сеть банков HOME CREDIT" /></td><td><strong>Сеть банков HOME CREDIT, г. Москва</strong> 
        <br />
      <i>Выполненные работы:</i> Проектирование, поставка и монтаж систем электроснабжения и освещения, комплектация оборудованием и наладка. 
        <br />
      <i><strong>Используемое оборудование: </strong></i>ABB, Legrand. 
        <br />
      <i>Дата реализации:</i> июль 2008 г. </td></tr>
  
    <tr><td><img src="/images/1.gif" alt="Объект Эlevel - Завод компании «VEKA-RUS»" title="Объект Эlevel - Завод компании «VEKA-RUS»" /></td><td><strong>Завод компании «VEKA-RUS», Московская область</strong> 
        <br />
      <i>Выполненные работы:</i> Проектирование системы автоматизации отопительно-вентиляционных систем, системы автоматизации регулирования теплоснабжения (АТМ), системы автоматизации резервного питания (АЭМ). 
        <br />
      <i>Используемое оборудование:</i> 
        <br />
      <i>Дата реализации:</i> 2008 г.</td></tr>
  
    <tr><td><img src="/images/krylatskoe.gif" alt="Объект Эlevel - Спортивный комплекс «Крылатское»" title="Объект Эlevel - Спортивный комплекс «Крылатское»" /></td><td><strong>Спортивный комплекс «Крылатское», г. Москва</strong> 
        <br />
      <i><strong>Выполненные работы: </strong></i>Проектировыние и монтаж системы управления освещением. 
        <br />
      <i>Используемое оборудование:</i> 
        <br />
      <i>Дата реализации:</i> 2007 г.</td></tr>
  
    <tr><td><img src="/images/4news_eng_23012008.gif" alt="Объект Эlevel - Офисно-гостиничный комплекс" title="Объект Эlevel - Офисно-гостиничный комплекс" /></td><td><strong>Офисно-гостиничный комплекс, г. Москва</strong> 
        <br />
      <i>Выполненные работы:</i> Проектирование систем информатизации и интегрированного комплекса систем безопасности. 
        <br />
      <i>Используемое оборудование:</i> 
        <br />
      <i>Дата реализации:</i> 2006 г</td></tr>
  
    <tr><td><img src="/images/belgiyskaya.gif" alt="Объект Эlevel - Коттеджный поселок «Бельгийская деревня»" title="Объект Эlevel - Коттеджный поселок «Бельгийская деревня»" /></td><td><strong>Коттеджный поселок «Бельгийская деревня», Московская область</strong> 
        <br />
      <i>Выполненные работы:</i> Проектирование, монтаж, поставка систем антиобледенения кровли. НКУ - щиты управления.
        <br />
      <i>Используемое оборудование:</i> Elterm, ABB, ССТ, Hensel. 
        <br />
      <i>Дата реализации:</i> 2007 г.</td></tr>
  
    <tr><td><img src="/images/gordisskiy.gif" alt="Объект Эlevel - Административное здание «Городисский и партнеры»" title="Объект Эlevel - Административное здание «Городисский и партнеры»" /></td><td><strong>Административное здание «Городисский и партнеры», г. Москва</strong> 
        <br />
      <i>Выполненные работы:</i> Проетктирование и монтаж систем диспетчеризации. 
        <br />
      <i>Используемое оборудование:</i> 
        <br />
      <i>Дата реализации:</i> 2006 г.</td></tr>
  
    <tr><td><img src="/images/wereiskaya_plaza.gif" alt="Объект Эlevel - Бизнес-центр «Верейская плаза»" title="Объект Эlevel - Бизнес-центр «Верейская плаза»" /></td><td><strong>Бизнес-центр «Верейская плаза», г. Москва</strong> 
        <br />
      <i>Выполненные работы:</i> Проектирование и монтаж СКС, выделенное электропитание. 
        <br />
      <i>Используемое оборудование:</i> 
        <br />
      <i>Дата реализации:</i> 2007 г.</td></tr>
  
    <tr><td><img src="/images/mirex.gif" alt="Объект Эlevel - Жилой комплекс «Мирекс-парк»" title="Объект Эlevel - Жилой комплекс «Мирекс-парк»" /></td><td><strong>Жилой комплекс «Мирекс-парк», г. Москва</strong> 
        <br />
      <i>Выполненные работы:</i> Проектирование и монатаж системы антиобледенения, пожарных рассечек, въездных пандусов. 
        <br />
      <i>Используемое оборудование:</i> 
        <br />
      <i>Дата реализации:</i> 2007 г.</td></tr>
  
    <tr><td colspan="2">
        <br />
      <a href="/clients/clob/" >< назад</a></td></tr>
  </tbody>
</table>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>