<?
$sSectionName = "Энергосберегающее освещение";
$arDirProperties = Array(
   "description" => "Компания Эlevel Инженер предлагает реализацию светотехнических проектов энергосберегающего освещения любой сложности.",
   "keywords" => "Энергосберегающее освещение, энергосбережение в освещении, датчики присутствия, датчики движения, энергосберегающие системы освещения, умный дом, KNX, EIB, энергосберегающие устройства, энергосберегающее электрооборудование, снижение энергозатрат, экономное освещение, экономия энергоресурсов, Esylux"
);
?>