<?
$sSectionName = "Система видеонаблюдения ";
$arDirProperties = Array(
   "description" => "Компания Эlevel Инженер предлагает систему видеонаблюдения для решений типа «интеллектуальное здание».",
   "keywords" => "система видеонаблюдения, домофония, видеодомофония, цифровые системы видеонаблюдения, охранные системы видеонаблюдения, датчики движения, датчики объема, видеосервер, камеры слежения, камеры видеонаблюдения, автоматизация видеонаблюдения, автоматизация системы видеоналюдения, видеорегистраторы в системе видеонаблюдения, мониторинг инженерных систем, мониторинг помещений, ip видеонаблюдения"
);
?>