<?
$sSectionName = "Контроль аварийных ситуаций (АСКУЭ)";
$arDirProperties = Array(
   "description" => "Компания Эlevel Инженер предлагает автоматизированные системы контроля и учета энергоресурсов (АСКУЭ)",
   "keywords" => "контроль аварийных ситуаций, АСКУЭ, АСТУЭ, система контроля аварийных ситуаций, защита от протечек, датчики  протечек, система защиты от протечек, дымовые датчики, тепловые датчики, датчики co, предотвращение протечек, мониторинг инженерных систем, мониторинг помещений, контроль помещений, система аварийного контроля, аварийный контроль, беспроводные датчики, датчики дыма, датчики углекислого газа, датчики уровня воды, датчик температуры, датчик метана, датчик пропана"
);
?>