<h2 class="main-title">Прямая речь</h2>

<section class="comment">
	<div class="point">
		<div class="photo">
			<img src="img/user-photo.jpg" alt="user photo">
		</div>
		
		<div class="name">
			Забавников Владимир Борисович
			<span>Директор по проектам</span>
		</div>
	</div>

	<div class="point">
		<p>Проектное направление нашей деятельности давно переросло «простой набор» инжиниринговых услуг. Фактически это экономическая модель современного здания, созданная профессионалами компании и реализованная через комплекс инженерных и пусконаладочных услуг. Выглядит на практике это следующим образом: здесь есть производственная и непроизводственная сфера, есть отрасли и сегменты рынка, есть люди и целые промышленные комплексы. В нашей модели предусмотрено всё. Именно поэтому мы понимаем ЛЮБОГО клиента и ЛЮБЫЕ запросы. Нам не нужно пытаться «впихнуть» и «подогнать» Ваши потребности под возможности Эlevel. Мы с одинаковой скрупулёзностью реализуем проект по электроснабжению животноводческого комплекса или распределительного устройства 10кВ для действующей АЭС или смонтируем систему кабельного обогрева и молниезащиты для частного дома.</p>

		<p>Каждый проект – это индивидуальное решение Ваших потребностей на максимальном уровне профессионализма и ответственности.</p>

		<p>Как мы работаем? Думаю, что об этом лучше расскажут наши клиенты:</p>
	</div>
</section>