На базе ассортимента из более 50 тысяч позиций оригинального оборудования ведущих электротехнических брендов мы создаём НКУ для объектов гражданского строительства любого масштаба и назначения.<br>
 <br>
 Четыре производственных участка, две зоны проверки плюс тесное взаимодействие технического и производственного отдела по сборке НКУ позволяют одновременно изготавливать несколько крупных проектов по всей линейке низковольтных комплектных устройств ГРЩ, ВРУ, УКРМ, АВР, РЩ, ЩО, ЩАП. <br>
 <br>
 У нас накоплен 12-летний опыт изготовления электрощитового оборудования как по типовым, так и по индивидуальным проектам, поэтому предлагаемое решение будет учитывать специфику вашего объекта, а также соответствовать указанным техническим условиям. <br>
 <br>
Мы предлагаем поддержку на каждом этапе сотрудничества, начиная с приёма заявки на расчёт проекта до полной сдачи и постгарантийного обслуживания.