<div class="slider-testimonials slider-content">
	<div>
		<p class="visual-block">
 <strong class="text">Игорь Номоконов, главный инженер</strong>
		</p>
		<div class="text-block">
			<p>
				 Для меня очень важно, чтобы проектные работы выполняла компания с большим опытом, потому что даже маленькая ошибка на этапе проектирования может обернуться крахом всего проекта. Работать с Элевел мне понравилось. Конечно, было много согласований, некоторые вопросы решались слишком дотошно, иногда созванивались с инженерами по нескольку раз в день. Сейчас я понимаю почему. Если не уточнять каждый нюанс, за это можно дорого поплатиться, а в нашей отрасли счет идет на миллионы. Поэтому спасибо, Элевел, за придирчивость – она и есть профессионализм.
			</p>
		</div>
	</div>
	<div>
		<div class="visual-block">
			<p>
 <strong class="text">Владимир Казанцев, заказчик</strong>
			</p>
		</div>
		<div class="text-block">
			<p>
				 Я выделю несколько качество работников Элевел: скорость работы, командность (все, чем можно не обременять заказчика, решается внутри компании) и внимательность к деталям. У нас уже был готовый проект части бизнес-центра, сделанный другой компанией. На сотрудничество с Элевел выходили, как с электромонтажной организацией. Но оказалось, что в проектах есть существенные недочеты, пришлось переделывать. Хорошо, что сотрудники относятся к своей работе не бездумно, а проверяют прежде, чем приступить к работе.
			</p>
		</div>
	</div>
</div>
 <br>