<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("tags", "элевел, эlevel, elevel, elevel.ru, клиенты элевел, выигранные тендеры, реализованные объекты, монтаж, электромонтаж, luxury village, home credit, минтранс, министерство транспорта, тц час пик, монтажные работы, электомонтажные работы, завод nexans, Гостиница Barvikha Hotel, ABB, проектирование, управления освещением, электрощитовое оборудование, Сеть банков HOME CREDIT, системы электронабжения, комплектация оборудованием, Legrand, Спортивный комплекс Крылатское, Бизнес-центр Верейская плаза, выделенное электропитания, проектирование и монтаж СКС, Коттеджный поселок Бельгийская деревня, система обогрева водостока, система диспетчеризации, Административное здание Городисский и партнеры, Жилой комплекс Мирекс-парк, кабельные системы обогрева, системы антиобледенения, системы пожарных рассечек, Ледовый дворец спорта, щиты управления, кабельный обогрев трибун, Торговый центр Час Пик, Здание Министерства транспорта");
$APPLICATION->SetPageProperty("keywords", "элевел, эlevel, elevel, elevel.ru, клиенты элевел, выигранные тендеры, реализованные объекты, монтаж, электромонтаж, luxury village, home credit, минтранс, министерство транспорта, тц час пик, монтажные работы, электомонтажные работы, завод nexans, Гостиница Barvikha Hotel, ABB, проектирование, управления освещением, электрощитовое оборудование, Сеть банков HOME CREDIT, системы электронабжения, комплектация оборудованием, Legrand, Спортивный комплекс Крылатское, Бизнес-центр Верейская плаза, выделенное электропитания, проектирование и монтаж СКС, Коттеджный поселок Бельгийская деревня, система обогрева водостока, система диспетчеризации, Административное здание Городисский и партнеры, Жилой комплекс Мирекс-парк, кабельные системы обогрева, системы антиобледенения, системы пожарных рассечек, Ледовый дворец спорта, щиты управления, кабельный обогрев трибун, Торговый центр Час Пик, Здание Министерства транспорта");
$APPLICATION->SetPageProperty("description", "Монтажные работы Эlevel");
$APPLICATION->SetTitle("Монтаж");
?><p><strong>МОНТАЖ</strong></p>
Объекты, на которых мы произвели монтаж и инсталляцию систем электроснабжения, автоматизации и диспетчеризации, систем обогрева и антиоблединения: 
<br />

<table cellspacing="10" border="0">
  <tbody>

    <tr><td><img src="/images/holidayinn.gif" alt="Объект Эlevel - Гостиница Holiday inn Сокольники" title="Объект Эlevel - Гостиница Holiday inn Сокольники" /></td><td><strong>Гостиница Holiday inn Сокольники, г. Москва</strong> 
        <br />
      <i>Выполненные работы:</i> Поставка электрооборудования, монтаж и наладка энергосберегающей системы управления освещением.
        <br />
      <i>Используемое оборудование:</i> Esylux. 
        <br />
      <i>Дата реализации:</i> 2009 г.</td></tr>

    <tr><td><img src="/images/nexansfact.gif" alt="Объект Эlevel - Завод Nexans" title="Объект Эlevel - Завод Nexans" /></td><td><strong>Завод Nexans, г. Углич</strong>         <br />
      <i>Выполненные работы:</i> Проектирование системы защиты от наледи водосточного лотка и водосточных труб, проектирование и поставка систем антиобледенения кровли, а так же поставка оборудования по проекту. 
        <br />
      <i>Используемое оборудование:</i> Nexans, Hensel, ABB. 
        <br />
      <i>Дата реализации:</i> 2009 г.</td></tr>

<tr><td><img src="/images/lotte.gif" alt="Объект Эlevel - Гостинично-деловой комплекс Лотте" title="Объект Эlevel - Гостинично-деловой комплекс Лотте" /></td><td><strong>Гостинично-деловой комплекс Лотте, г. Москва</strong> 
        <br />
      <i>Выполненные работы:</i> Проектирование, поставка, монтаж систем электрообогрева. Поставка и монтаж систем управления номерами. Сборка и установка электрощитового оборудования.
        <br />
      <i>Используемое оборудование:</i> Nexans, ABB, INNTECH. 
        <br />
      <i>Дата реализации:</i> 2009 г. </td></tr>

    <tr><td><img src="/images/barvikha-luxury-village_80_2.jpg" alt="Объект Эlevel - Гостиница Barvikha Hotel" title="Объект Эlevel - Гостиница Barvikha Hotel" /></td><td><strong>Гостиница Barvikha Hotel &amp; Spa, Московская область </strong>
        <br />
      <i>Выполненные работы:</i> Проектирование и реализация управления освещением в номерах и общественных зонах (KNX), сборка и установка электрощитового оборудования, комплектация оборудованием, монтаж и наладка. 
        <br />
      <i>Используемое оборудование:</i> ABB. 
        <br />
      <i>Дата реализации:</i> 2008 г. </td></tr>
  
    <tr><td><img src="/images/home_credit 80.jpg" alt="Объект Эlevel - Сеть банков HOME CREDIT" title="Объект Эlevel - Сеть банков HOME CREDIT" /></td><td><strong>Сеть банков HOME CREDIT, г. Москва</strong> 
        <br />
      <i>Выполненные работы:</i> Проектирование, поставка и монтаж систем электроснабжения и освещения, комплектация оборудованием и наладка. 
        <br />
      <i><strong>Используемое оборудование: </strong></i>ABB, Legrand. 
        <br />
      <i>Дата реализации:</i> июль 2008 г. </td></tr>
  
    <tr><td><img src="/images/krylatskoe.gif" alt="Объект Эlevel - Спортивный комплекс «Крылатское»" title="Объект Эlevel - Спортивный комплекс «Крылатское»" /></td><td><strong>Спортивный комплекс «Крылатское», г. Москва</strong> 
        <br />
      <i>Выполненные работы:</i> Проектировыние и монтаж системы управления освещением. 
        <br />
      <i>Используемое оборудование:</i> 
        <br />
      <i>Дата реализации:</i> 2007 г.</td></tr>
  
    <tr><td><img src="/images/wereiskaya_plaza.gif" alt="Объект Эlevel - Бизнес-центр «Верейская плаза»" title="Объект Эlevel - Бизнес-центр «Верейская плаза»" /></td><td><strong>Бизнес-центр «Верейская плаза», г. Москва</strong> 
        <br />
      <i>Выполненные работы:</i> Проектирование и монтаж СКС, выделенное электропитание. 
        <br />
      <i>Используемое оборудование:</i> 
        <br />
      <i>Дата реализации:</i> 2007 г.</td></tr>
  
    <tr><td><img src="/images/belgiyskaya.gif" alt="Объект Эlevel - Коттеджный поселок «Бельгийская деревня»" title="Объект Эlevel - Коттеджный поселок «Бельгийская деревня»" /></td><td><strong>Коттеджный поселок «Бельгийская деревня», Московская область</strong> 
        <br />
      <i>Выполненные работы:</i> Проектирование, монтаж, поставка систем антиобледенения кровли. НКУ - щиты управления.
        <br />
      <i>Используемое оборудование:</i> Elterm, ABB, ССТ, Hensel. 
        <br />
      <i>Дата реализации:</i> 2007 г.</td></tr>
  
    <tr><td><img src="/images/gordisskiy.gif" alt="Объект Эlevel - Административное здание «Городисский и партнеры»" title="Объект Эlevel - Административное здание «Городисский и партнеры»" /></td><td><strong>Административное здание «Городисский и партнеры», г. Москва</strong> 
        <br />
      <i>Выполненные работы:</i> Проетктирование и монтаж систем диспетчеризации. 
        <br />
      <i>Используемое оборудование:</i> 
        <br />
      <i>Дата реализации:</i> 2006 г.</td></tr>
  
    <tr><td><img src="/images/mirex.gif" alt="Объект Эlevel - Жилой комплекс «Мирекс-парк»" title="Объект Эlevel - Жилой комплекс «Мирекс-парк»" /></td><td><strong>Жилой комплекс «Мирекс-парк», г. Москва</strong> 
        <br />
      <i>Выполненные работы:</i> Проектирование и монатаж системы антиобледенения, пожарных рассечек, въездных пандусов. 
        <br />
      <i>Используемое оборудование:</i> 
        <br />
      <i>Дата реализации:</i> 2007 г.</td></tr>
  
    <tr><td><img src="/images/Ice_Palace.gif" alt="Объект Эlevel - Ледовый дворец спорта" title="Объект Эlevel - Ледовый дворец спорта" /></td><td><strong>Ледовый дворец спорта, г. Москва</strong> 
        <br />
      <i>Выполненные работы:</i> Изготовление, поставка и монтаж щитов системы управления и защиты кабельного обогрева трибун. 
        <br />
      <i>Используемое оборудование:</i> ABB.
        <br />
      <i>Дата реализации:</i> 2007 г.</td></tr>
  
    <tr><td><img src="/images/chaspic.gif" alt="Объект Эlevel - Торговый центр «Час Пик»" title="Объект Эlevel - Торговый центр «Час Пик»" /></td><td><strong>Торговый центр «Час Пик», г. Москва</strong> 
        <br />
      <i>Выполненные работы:</i> Реконструкция кабеленесущей системы, поставка лотков, кабелей, электрощитового оборудования. 
        <br />
      <i>Используемое оборудование:</i> 
        <br />
      <i>Дата реализации:</i> 2006 г.</td></tr>
  
    <tr><td><img src="/images/mintrans.gif" alt="Объект Эlevel - Здание Министерства транспорта" title="Объект Эlevel - Здание Министерства транспорта" /></td><td><strong>Здание Министерства транспорта, г. Москва</strong> 
        <br />
      <i>Выполненные работы:</i> Реконструкция кабеленесущей системы, поставка лотков, кабелей, электрощитового оборудования. 
        <br />
      <i>Используемое оборудование:</i> 
        <br />
      <i>Дата реализации:</i> 2006 г.</td></tr>
  </tbody>
</table>

<br />
<a href="/clients/clob/" >< назад</a><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>