<?
$sSectionName = "Теплый пол";
$arDirProperties = Array(
   "description" => "Компания Эlevel Инженер предлагает разработку и монтаж системы обогрева пола «тёплый пол».",
   "keywords" => "теплый пол, обогрев пола, система обогрева пола, обогрев теплыми полами, теплый пол электрический, инфракрасный теплый пол, отопление теплые полы, кабельный обогрев пола, электрообогрев пола, инфракрасный пол, инфракрасный теплый пол, пленочный инфракрасный пол, пленочный инфракрасный теплый пол, пленочный теплый пол, инфракрасный обогрев пола, теплый пол пленка, инфракрасный подогрев пола, расчет теплого пола, купить теплый пол"
);
?>