<?
$sSectionName = "Диспетчеризация и визуализация";
$arDirProperties = Array(
   "description" => "Компания Эlevel Инженер предлагает проектирование, монтаж, программирование и пуско-наладку систем диспетчеризации и визуализации.",
   "keywords" => "диспетчеризация, система диспетчеризации зданий, диспетчеризация инженерных систем, системы диспетчеризации, диспетчеризация инженерии, диспетчеризация производства, проект диспетчеризации, проект систем диспетчеризации, диспетчеризация инженерного оборудования"
);
?>