<?
$sSectionName = "Система вентиляции и кондиционирования воздуха ";
$arDirProperties = Array(
   "description" => "Компания Эlevel Инженер предлагает системы вентиляции и кондиционирования воздуха.",
   "keywords" => "система вентиляции, система вентиляции умного дома, система вентиляции и кондиционирования, вентиляция и кондиционирование воздуха, управление вентиляцией, система управления вентиляцией, автоматизированная систему управления вентиляцией, автоматизация вентиляции, автоматизация систем вентиляции, автоматизация вентиляции и кондиционирования, автоматизация систем кондиционирования, автоматизация кондиционирования, система вентиляции и кондиционирования, управление вентиляцией и кондиционированием, вентиляция и кондиционирование в умном доме, управление температурой или влажностью, микроклимат помещений, микроклимат комнат, термостат, датчики температуры, датчики влажности"
);
?>