<h3>Технические характеристики</h3>
<ul class="list">
	<li>
	<p>
		 Номинальное напряжение,В: 3/N ~ 380/220 <br>
	</p>
 </li>
	<li>
	<p>
		 Частота, Гц 50 <br>
	</p>
 </li>
	<li>
	<p>
		 Номинальный ток ввода, А: согл. схеме <br>
	</p>
 </li>
	<li>
	<p>
		 Номинальный ток отходящих цепей, А: согл. схеме <br>
	</p>
 </li>
	<li>
	<p>
		 Номинальное напряжение изоляции, В: 1000 <br>
	</p>
 </li>
	<li>
	<p>
		 Прочность при коротких замыканиях (номинальный ударный ток), кА: не более 100А<br>
	</p>
 </li>
	<li>
	<p>
		 Вид системы заземления: TN-С-S, TN-С, TN-S <br>
	</p>
 </li>
	<li>
	<p>
		 Класс защиты от поражения электрическим током: I <br>
	</p>
 </li>
	<li>
	<p>
		 Степень защиты: по ГОСТ14254-96 IP30-IP55<br>
	</p>
 </li>
	<li>
	<p>
		 Климатическое исполнение: по ГОСТ15150-69 УХЛ 4<br>
	</p>
 </li>
</ul>
<div>
 <br>
</div>
 <br>