<div class="slider-testimonials slider-content">
	<div>
		<div class="visual-block">
 <strong class="text">Лариса Николаевна, директор магазина отделочных материалов и сантехники</strong>
		</div>
		<div class="text-block">
			<p>
				 Эlevel была одной из компаний, в которую мы отправили нашу «удочку» —&nbsp;стандартный запрос из наиболее актуальных для нас товарных позиций электротехники. Уже по первой реакции мы обычно понимали, что из себя представляет компания: как быстро и полно отвечают, какие цены предлагают и прочее.
			</p>
			<p>
				 Главное, что понравилось и почему работаем с Эlevel – умение быстро решать вопросы с непростой спецификой и мыслить нестандартно. Всё быстро, чётко и максимально полно. Зачем искать кого-то ещё?».
			</p>
		</div>
	</div>
</div>
<br>