<li>
Ассортимент электрооборудования на любой кошелек <span class="text-grey">Доступный, средний и высокий ценовой сегмент</span> </li>
<li>
Бесперебойное исполнение заказов <span class="text-grey">На складе всегда значительные запасы товаров</span> </li>
<li>
Индивидуальный подход <span class="text-grey">Персональный менеджер порекомендует оптимальный складской запас по каждой товарной линейке с учетом особенностей спроса и ваших требований к оборачиваемости</span> </li>
<li>
Быстрый и безошибочный документооборот <span class="text-grey">С помощью интеграции с вашей торговой программой</span> </li>
<li>
Простую и удобную систему размещения и управления вашими заказами <span class="text-grey">Круглосуточный доступ в интернет-сервис e.way</span> </li>
<li>
Организацию обучения торгового персонала <span class="text-grey">У нас и в центрах обучения ABB, Legrand, Schneider Electric, Gira, Jung, Simon и др.</span> </li>
<li>
Помощь в оформлении торговой экспозиции <span class="text-grey">Торговый стенд - самый трудолюбивый продавец вашего магазина</span> </li>
<li>
Дополнительные скидки и бонусы <span class="text-grey">За объемы, продвижение новинок, широту ассортиментного портфеля</span> </li>