Правильный подбор газопоршневой установки чрезвычайно сложный, ответственный, но вместе с тем интересный и творческий процесс.
<p>
</p>
<p>
	 Необходимо проанализировать и оценить множество решающих факторов, среди которых: оптимальная комбинация установок различной мощности с учётом суточных и сезонных графиков потребления и сроков окупаемости внедрения, параллельная работа с сетью или автономный режим, использование в качестве аварийного или основного источника электроэнергии, учёт ограничений на максимальный "сброс" или "увеличение" нагрузки на ГПУ, «скрещивание»&nbsp;с уже существующими системами, электро-, газо- и теплоснабжения, список можно продолжить…
</p>
<p>
	 «Памятников»&nbsp;ошибок подбора или проектирования в виде закупленных и установленных, но не работающих ГПУ на просторах России — великое множество.
</p>
<p>
	 Давайте вместе создавать грамотные решения, основанные на практическом опыте. Обращайтесь!
</p>