<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("tags", "элевел, эlevel, завод nexans, клиенты элевел, комплектация, объекты поставок, электрооборудование, поставки электрооборудования, объекты эlevel, инженерные системы зданий, завод nissan, raiffeisen, автозаправки фаэтон, сеть банков home credit, шахта заречная, холодильный склад, пивоваренный завод, банк Санкт-Петербург, минтранс, министерство транспорта, park inn, wrigley, гостиница barvikha hotel, система защиты от наледи, проектирование, nexans, hensel, abb, электрощитовое оборудование, завод компании veka-rus, монтаж система обогрева, системы автоматизации, кабельно-проводниковая продукция, севкабель, шкафы, электрошкафы, верейская плаза, спортивный комплекс крылатское, коттеджный поселок бельгийская деревня, городисский и партнеры, райффайзен банк");
$APPLICATION->SetPageProperty("keywords", "элевел, эlevel, завод nexans, клиенты элевел, комплектация, объекты поставок, электрооборудование, поставки электрооборудования, объекты эlevel, инженерные системы зданий, завод nissan, raiffeisen, автозаправки фаэтон, сеть банков home credit, шахта заречная, холодильный склад, пивоваренный завод, банк Санкт-Петербург, минтранс, министерство транспорта, park inn, wrigley, гостиница barvikha hotel, система защиты от наледи, проектирование, nexans, hensel, abb, электрощитовое оборудование, завод компании veka-rus, монтаж система обогрева, системы автоматизации, кабельно-проводниковая продукция, севкабель, шкафы, электрошкафы, верейская плаза, спортивный комплекс крылатское, коттеджный поселок бельгийская деревня, городисский и партнеры, райффайзен банк");
$APPLICATION->SetPageProperty("description", "Объекты, на которых реализованы инженерные системы зданий, а также осуществлялись поставки оборудования");
$APPLICATION->SetTitle("Комплектация");
?><p><strong>КОПМЛЕКТАЦИЯ</strong></p>
Объекты, на которых реализованы инженерные системы зданий и на которые осуществлялись поставки оборудования: 
<br />

<table cellspacing="10" border="0">
  <tbody>

    <tr><td><img src="/images/venski_2011_ei.png" alt="Объект Эlevel - офисный центр «Венский дом»" title="Объект Эlevel - офисный центр «Венский дом»" /></td><td><strong>Офисный центр «Венский дом», г. Екатеринбург</strong> 
        <br />
      <i>Выполненные работы:</i> Поставка автоматов, светильников и электроустановочных изделий. 
        <br />
      <i>Используемое оборудование:</i> ABB, PROlight, Legrand. 
        <br />
      <i>Дата реализации:</i> 2011 г.</td></tr>

    <tr><td><img src="/images/ahzh_2011_ei.png" alt="Объект Эlevel - Административно-хозяйственное здание" title="Объект Эlevel - Административно-хозяйственное здание" /></td><td><strong>Административно-хозяйственное здание, г. Москва</strong> 
        <br />
      <i>Выполненные работы:</i> Поставка автоматов, щитков, светильников и кабель-каналов. 
        <br />
      <i>Используемое оборудование:</i> ABB, PROlight, ДКС, Schneider Electric. 
        <br />
      <i>Дата реализации:</i> 2011 г.</td></tr>

    <tr><td><img src="/images/tashtagol_2011_ei.png" alt="Объект Эlevel - Многофункциональный комплекс" title="Объект Эlevel - Многофункциональный комплекс" /></td><td><strong>Многофункциональный комплекс, г. Таштагол</strong> 
        <br />
      <i>Выполненные работы:</i> Поставка светотехнической продукции. 
        <br />
      <i>Используемое оборудование:</i> Briaton. 
        <br />
      <i>Дата реализации:</i> 2011 г.</td></tr>

    <tr><td><img src="/images/vsk_2011.png" alt="Объект Эlevel - Воронежский зерновой терминал" title="Объект Эlevel - Воронежский зерновой терминал" /></td><td><strong>Воронежский зерновой терминал, г. Воронеж</strong> 
          <br />
        <i>Выполненные работы:</i> Поставка НКУ, сборка шкафов управления и автоматизации. 
        <br />
      <i>Используемое оборудование:</i> ABB. 
        <br />
      <i>Дата реализации:</i> 2011 г. </td></tr>

    <tr><td><img src="/images/peugeot_2011_ei.png" alt="Объект Эlevel - автосалон Peugeot" title="Объект Эlevel - автосалон Peugeot" /></td><td><strong>Автосалон Peugeot, г. Химки</strong> 
        <br />
      <i>Выполненные работы:</i> Поставка кабельно-проводниковой продукции (информационный и силовой кабель, лотки), поставка электроустановочных изделий, светильников и автоматики. 
        <br />
      <i>Используемое оборудование:</i> Legrand, ДКС, Световые технологии. 
        <br />
      <i>Дата реализации:</i> 2011 г.</td></tr>

    <tr><td><img src="/images/sportmaster_2011_ei.png" alt="Объект Эlevel - Магазин Спортмастер" title="Объект Эlevel - Магазин Спортмастер" /></td><td><strong>Магазин Спортмастер, г. Москва</strong> 
        <br />
      <i>Выполненные работы:</i> Поставка низковольтных комплектных устройств (электрощиты), поставка кабельно-проводниковой продукции (гофратруба, лотки, кабель), поставка электроустановочных изделий и низковольтного оборудования. 
        <br />
      <i>Используемое оборудование:</i> ABB, Legrand, ДКС. 
        <br />
      <i>Дата реализации:</i> 2011 г.</td></tr>

    <tr><td><img src="/images/gorki2.gif" alt="Объект Эlevel - Резиденция президента РФ Горки-2" title="Объект Эlevel - Резиденция президента РФ Горки-2" /></td><td><strong>Резиденция президента РФ Горки-2, Московская область</strong> 
          <br />
        <i>Выполненные работы:</i> Поставка кабельно-проводниковой продукции. 
        <br />
      <i>Используемое оборудование:</i> ДКС.
        <br />
      <i>Дата реализации:</i> 2009 г. </td></tr>

    <tr><td><img src="/images/sberbank.gif" alt="Объект Эlevel - Отделение Сбербанка" title="Объект Эlevel - Отделение Сбербанка" /></td><td><strong>Отделение Сбербанка, Ростовская область</strong> 
          <br />
        <i>Выполненные работы:</i> Поставка низковольтного оборудования и светотехнической продукции. 
        <br />
      <i>Используемое оборудование:</i> 
        <br />
      <i>Дата реализации:</i> 2009 г. </td></tr>

    <tr><td><img src="/images/tamojna.gif" alt="Объект Эlevel - Таможенный пункт Россия-Украина" title="Объект Эlevel - Таможенный пункт Россия-Украина" /></td><td><strong>Таможенный пункт Россия-Украина, п. Волошино</strong> 
          <br />
        <i>Выполненные работы:</i> Поставка металлических лотков. 
        <br />
      <i>Используемое оборудование:</i> 
        <br />
      <i>Дата реализации:</i> 2009 г. </td></tr>

    <tr><td><img src="/images/hrystal.gif" alt="Объект Эlevel - Физкультурно-оздоровительный комплекс на ул. Хрустальная" title="Объект Эlevel - Физкультурно-оздоровительный комплекс на ул. Хрустальная" /></td><td><strong>Физкультурно-оздоровительный комплекс на ул. Хрустальная, г. Санкт-Петербург</strong> 
          <br />
        <i>Выполненные работы:</i> Производство и поставка НКУ. Поставка светотехнической продукции. 
        <br />
      <i>Используемое оборудование:</i> 
        <br />
      <i>Дата реализации:</i> 2009 г. </td></tr>

    <tr><td><img src="/images/caricino.gif" alt="Объект Эlevel - Музей заповедник Царицыно" title="Объект Эlevel - Музей заповедник Царицыно" /></td><td><strong>Музей заповедник «Царицыно», г. Москва</strong> 
          <br />
        <i>Выполненные работы:</i> Производство и поставка НКУ. Поставка кабельных каналов, электроустановочных изделий и кабельно-проводниковой продукции. 
        <br />
      <i>Используемое оборудование:</i> Nexans, Legrand, Schneider Elrctric, ДКС. 
        <br />
      <i>Дата реализации:</i> 2009 г. </td></tr>

    <tr><td><img src="/images/ugpticeprom.gif" alt="Объект Эlevel - ЮГПТИЦЕПРОМ" title="Объект Эlevel - ЮГПТИЦЕПРОМ" /></td><td><strong>ЮГПТИЦЕПРОМ, г. Краснодар</strong> 
          <br />
        <i>Выполненные работы:</i> Производство и поставка НКУ, ГРЩ и распределительных щитов. Поставка кабельно-проводниковой продукции. 
        <br />
      <i>Используемое оборудование:</i> ABB, Hensel, ДКС. 
        <br />
      <i>Дата реализации:</i> 2009 г. </td></tr>

    <tr><td><img src="/images/rtkmts.gif" alt="Объект Эlevel - РТК (МТС)" title="Объект Эlevel - РТК (МТС)" /></td><td><strong>РТК (МТС), г. Москва</strong> 
          <br />
        <i>Выполненные работы:</i> Проектирование и поставка систем электроснабжения и освещения. 
        <br />
      <i>Используемое оборудование:</i> ABB, ДКС, Световые технологии. 
        <br />
      <i>Дата реализации:</i> 2009 г. </td></tr>

    <tr><td><img src="/images/rosgidromet.gif" alt="Объект Эlevel - РОСГИДРОМЕТЦЕНТР" title="Объект Эlevel - РОСГИДРОМЕТЦЕНТР" /></td><td><strong>РОСГИДРОМЕТЦЕНТР, г. Москва</strong> 
        <br />
      <i>Выполненные работы:</i> Поставка электрооборудования, монтаж и наладка энергосберегающей системы управления освещением.
        <br />
      <i>Используемое оборудование:</i> Esylux. 
        <br />
      <i>Дата реализации:</i> 2009 г.</td></tr>

    <tr><td><img src="/images/holidayinn.gif" alt="Объект Эlevel - Гостиница Holiday inn Сокольники" title="Объект Эlevel - Гостиница Holiday inn Сокольники" /></td><td><strong>Гостиница Holiday inn Сокольники, г. Москва</strong> 
        <br />
      <i>Выполненные работы:</i> Поставка электрооборудования, монтаж и наладка энергосберегающей системы управления освещением.
        <br />
      <i>Используемое оборудование:</i> Esylux. 
        <br />
      <i>Дата реализации:</i> 2009 г.</td></tr>

    <tr><td><img src="/images/greenvich.gif" alt="Объект Эlevel - Торгово-развлекательный центр Гринвич" title="Объект Эlevel - Торгово-развлекательный центр Гринвич" /></td><td><strong>Торгово-развлекательный центр «Гринвич», г. Екатеринбург</strong> 
        <br />
      <i>Выполненные работы:</i> Поставка низковольтного оборудования.
        <br />
      <i>Используемое оборудование:</i> Schneider Electric. 
        <br />
      <i>Дата реализации:</i> 2009 г.</td></tr>

    <tr><td><img src="/images/hilton.gif" alt="Объект Эlevel - Гостинично-деловой центр Double Three by Hilton" title="Объект Эlevel - Гостинично-деловой центр Double Three by Hilton" /></td><td><strong>Гостинично-деловой центр Double Three by Hilton, г. Новосибирск</strong> 
        <br />
      <i>Выполненные работы:</i> Поставка светотехнической продукции (светильники, лампы), поставка кабельно-проводниковой продукции (гофратруба, лотки), поставка электроустановочных изделий. 
        <br />
      <i>Используемое оборудование:</i> Световые Технологии, Lena Lighting, Philips, ДКС, АВВ, Schneider Electric, Legrand, Bticino. 
        <br />
      <i>Дата реализации:</i> 2009 г.</td></tr>

    <tr><td><img src="/images/pfro.gif" alt="Объект Эlevel - Птицефабрики" title="Объект Эlevel - Птицефабрики" /></td><td><strong>Птицефабрики, Ростовская область</strong> 
        <br />
      <i>Выполненные работы:</i> Поставка низковольтного оборудования. 
        <br />
      <i>Используемое оборудование:</i> ABB, Schneider Electric. 
        <br />
      <i>Дата реализации:</i> 2009 г.</td></tr>

    <tr><td><img src="/images/gazov.gif" alt="Объект Эlevel - Дворец культуры и спорта Газовик" title="Объект Эlevel - Дворец культуры и спорта Газовик" /></td><td><strong>Дворец культуры и спорта «Газовик», г. Оренбург</strong> 
        <br />
      <i>Выполненные работы:</i> Поставка светотехнической продукции. 
        <br />
      <i>Используемое оборудование:</i> Световые технологии. 
        <br />
      <i>Дата реализации:</i> 2009 г.</td></tr>

    <tr><td><img src="/images/nexansfact.gif" alt="Объект Эlevel - Завод Nexans" title="Объект Эlevel - Завод Nexans" /></td><td><strong>Завод Nexans, г. Углич</strong> 
        <br />
      <i>Выполненные работы:</i> Проектирование системы защиты от наледи водосточного лотка и водосточных труб, проектирование и поставка систем антиобледенения кровли, а так же поставка оборудования по проекту. 
        <br />
      <i>Используемое оборудование:</i> Nexans, Hensel, ABB. 
        <br />
      <i>Дата реализации:</i> 2009 г.</td></tr>

<tr><td><img src="/images/lotte.gif" alt="Объект Эlevel - Гостинично-деловой комплекс Лотте" title="Объект Эlevel - Гостинично-деловой комплекс Лотте" /></td><td><strong>Гостинично-деловой комплекс Лотте, г. Москва</strong> 
        <br />
      <i>Выполненные работы:</i> Проектирование, поставка, монтаж систем электрообогрева. Поставка и монтаж систем управления номерами. Сборка и установка электрощитового оборудования.
        <br />
      <i>Используемое оборудование:</i> Nexans, ABB, INNTECH. 
        <br />
      <i>Дата реализации:</i> 2009 г. </td></tr>

    <tr><td><img src="/images/barvikha-luxury-village_80_2.jpg" alt="Объект Эlevel - Гостиница Barvikha Hotel" title="Объект Эlevel - Гостиница Barvikha Hotel" /></td><td><strong>Гостиница Barvikha Hotel &amp; Spa, Московская область </strong>
        <br />
      <i>Выполненные работы:</i> Проектирование и реализация управления освещением в номерах и общественных зонах (KNX), сборка и установка электрощитового оборудования, комплектация оборудованием, монтаж и наладка. 
        <br />
      <i>Используемое оборудование:</i> ABB. 
        <br />
      <i>Дата реализации:</i> 2008 г. </td></tr>
  
    <tr><td><img src="/images/home_credit 80.jpg" alt="Объект Эlevel - Сеть банков HOME CREDIT" title="Объект Эlevel - Сеть банков HOME CREDIT" /></td><td><strong>Сеть банков HOME CREDIT, г. Москва</strong> 
        <br />
      <i>Выполненные работы:</i> Проектирование, поставка и монтаж систем электроснабжения и освещения, комплектация оборудованием и наладка. 
        <br />
      <i><strong>Используемое оборудование: </strong></i>ABB, Legrand. 
        <br />
      <i>Дата реализации:</i> июль 2008 г. </td></tr>
  
    <tr><td><img src="/images/1.gif" alt="Объект Эlevel - Завод компании «VEKA-RUS»" title="Объект Эlevel - Завод компании «VEKA-RUS»" /></td><td><strong>Завод компании «VEKA-RUS», Московская область</strong> 
        <br />
      <i>Выполненные работы:</i> Проектирование системы автоматизации отопительно-вентиляционных систем, системы автоматизации регулирования теплоснабжения (АТМ), системы автоматизации резервного питания (АЭМ). 
        <br />
      <i>Используемое оборудование:</i> 
        <br />
      <i>Дата реализации:</i> 2006 г.</td></tr>
  
    <tr><td><img src="/images/nissan.gif" alt="Объект Эlevel - Завод Nissan, Ленинградская область" title="Объект Эlevel - Завод Nissan, Ленинградская область" /></td><td><strong>Завод Nissan, Ленинградская область</strong> 
        <br />
      <i>Выполненные работы:</i> Поставка светотехнической и кабель-проводниковой продукции. 
        <br />
      <i>Используемое оборудование:</i> Световые Технологии, Севкабель, ДКС. 
        <br />
      <i>Дата реализации:</i> 2008 - 2009 г.</td></tr>
  
    <tr><td><img src="/images/krylatskoe.gif" alt="Объект Эlevel - Спортивный комплекс «Крылатское»" title="Объект Эlevel - Спортивный комплекс «Крылатское»" /></td><td><strong>Спортивный комплекс «Крылатское», г. Москва</strong> 
        <br />
      <i><strong>Выполненные работы: </strong></i>Проектировыние и монтаж системы управления освещением. 
        <br />
      <i>Используемое оборудование:</i> 
        <br />
      <i>Дата реализации:</i> 2007 г.</td></tr>
  
    <tr><td><img src="/images/wereiskaya_plaza.gif" alt="Объект Эlevel - Бизнес-центр «Верейская плаза»" title="Объект Эlevel - Бизнес-центр «Верейская плаза»" /></td><td><strong>Бизнес-центр «Верейская плаза», г. Москва</strong> 
        <br />
      <i>Выполненные работы:</i> Проектирование и монтаж СКС, выделенное электропитание. 
        <br />
      <i>Используемое оборудование:</i> 
        <br />
      <i>Дата реализации:</i> 2007 г.</td></tr>
  
    <tr><td><img src="/images/belgiyskaya.gif" alt="Объект Эlevel - Коттеджный поселок «Бельгийская деревня»" title="Объект Эlevel - Коттеджный поселок «Бельгийская деревня»" /></td><td><strong>Коттеджный поселок «Бельгийская деревня», Московская область</strong> 
        <br />
      <i>Выполненные работы:</i> Проектирование, монтаж, поставка систем антиобледенения кровли. НКУ - щиты управления.
        <br />
      <i>Используемое оборудование:</i> Elterm, ABB, ССТ, Hensel. 
        <br />
      <i>Дата реализации:</i> 2007 г.</td></tr>
  
    <tr><td><img src="/images/gordisskiy.gif" alt="Объект Эlevel - Административное здание «Городисский и партнеры»" title="Объект Эlevel - Административное здание «Городисский и партнеры»" /></td><td><strong>Административное здание «Городисский и партнеры», г. Москва</strong> 
        <br />
      <i>Выполненные работы:</i> Проектирование и монтаж систем диспетчеризации. Поставка оборудования. 
        <br />
      <i>Используемое оборудование:</i> 
        <br />
      <i>Дата реализации:</i> 2006 г.</td></tr>
  
    <tr><td><img src="/images/kolp.gif" alt="Объект Эlevel - Логистический центр «Колпино»" title="Объект Эlevel - Логистический центр «Колпино»" /></td><td><strong>Логистический центр «Колпино», г. Санкт-Петербург</strong> 
        <br />
      <i>Выполненные работы:</i> Поставка кабель-проводниковой продукции. 
        <br />
      <i>Используемое оборудование:</i> Cевкабель. 
        <br />
      <i>Дата реализации:</i> 2008 г. </td></tr>
  
    <tr><td><img src="/images/mexx.gif" alt="Объект Эlevel - Офисное здание компании «МеХХ»" title="Объект Эlevel - Офисное здание компании «МеХХ»" /></td><td><strong>Офисное здание компании «МеХХ»</strong> 
        <br />
      <i>Выполненные работы:</i> Поставка лотков, кабелей, электроустановочных изделий 
        <br />
      <i>Используемое оборудование:</i> 
        <br />
      <i>Дата реализации:</i> 2006 г. </td></tr>
  
    <tr><td><img src="/images/rjrp.gif" alt="Объект Эlevel - Табачная фабрика «Р.Дж.Р. - Петро»" title="Объект Эlevel - Табачная фабрика «Р.Дж.Р. - Петро»" /></td><td><strong>Табачная фабрика «Р.Дж.Р. - Петро», г. Санкт-Петербург</strong> 
        <br />
      <i>Выполненные работы:</i> Поставка светотехнической продукции. 
        <br />
      <i>Используемое оборудование:</i> Световые Технологии. 
        <br />
      <i>Дата реализации:</i> 2008 г. </td></tr>
  
    <tr><td><img src="/images/rzd.gif" alt="Объект Эlevel - Промышленные цеха РЖД" title="Объект Эlevel - Промышленные цеха РЖД" /></td><td><strong>Промышленные цеха РЖД, г. Великие Луки</strong> 
        <br />
      <i>Выполненные работы:</i> Поставка светотехнической и кабель-проводниковой продукции, низковольтного оборудования. 
        <br />
      <i>Используемое оборудование:</i> Световые Технологии, Севкабель, ABB. 
        <br />
      <i>Дата реализации:</i> 2008 г. </td></tr>
  
    <tr><td><img src="/images/rig.gif" alt="Объект Эlevel - Завод Ригли" title="Объект Эlevel - Завод Ригли" /></td><td><strong>Завод Ригли, г. Санкт-Петербург</strong> 
        <br />
      <i>Выполненные работы:</i> Поставка низковольтного оборудования. 
        <br />
      <i>Используемое оборудование:</i> ABB, Masterpact. 
        <br />
      <i>Дата реализации:</i> 2008 г. </td></tr>
  
    <tr><td><img src="/images/pinn.gif" alt="Объект Эlevel - Гостиница Парк Инн Прибалтийская" title="Объект Эlevel - Гостиница Парк Инн Прибалтийская" /></td><td><strong>Гостиница Парк Инн Прибалтийская, г. Санкт-Петербург</strong> 
        <br />
      <i>Выполненные работы:</i> Поставка электроустановочного оборудования. 
        <br />
      <i>Используемое оборудование:</i> Prodax. 
        <br />
      <i>Дата реализации:</i> 2007 г. </td></tr>
  
    <tr><td><img src="/images/kalspb.gif" alt="Объект Эlevel - Калининская овощная база" title="Объект Эlevel - Калининская овощная база" /></td><td><strong>Калининская овощная база, г. Санкт-Петербург</strong> 
        <br />
      <i>Выполненные работы:</i> Поставка светотехнической и кабель-проводниковой продукции, низковольтного оборудования, cборка электрощитового оборудования. 
        <br />
      <i>Используемое оборудование:</i> 
        <br />
      <i>Дата реализации:</i> 2007 г. </td></tr>
  
    <tr><td><img src="/images/npokem.gif" alt="Объект Эlevel - ООО «НПО Теплоконтрольмонтаж»" title="Объект Эlevel - ООО «НПО Теплоконтрольмонтаж»" /></td><td><strong>ООО «НПО Теплоконтрольмонтаж», г. Кемерово</strong> 
        <br />
      <i>Выполненные работы:</i> Поставка низковольтного оборудования и средств автоматизации. 
        <br />
      <i>Используемое оборудование:</i> ABB. 
        <br />
      <i>Дата реализации:</i> 2008 г. </td></tr>
  
    <tr><td><img src="/images/ashan.gif" alt="Объект Эlevel - Гипермакет Ашан" title="Объект Эlevel - Гипермакет Ашан" /></td><td><strong>Ашан, г. Санкт-Петербург</strong> 
        <br />
      <i>Выполненные работы:</i> Поставка светотехнической продукции. 
        <br />
      <i>Используемое оборудование:</i> Световые Технологии. 
        <br />
      <i>Дата реализации:</i> 2007 г. </td></tr>
  
    <tr><td><img src="/images/kox.gif" alt="Объект Эlevel - ОАО «Алтай Кокс»" title="Объект Эlevel - ОАО «Алтай Кокс»" /></td><td><strong>ОАО «Алтай Кокс», г. Заринск</strong> 
        <br />
      <i>Выполненные работы:</i> Поставка частотных приводов, поставка электротехнической продукции. 
        <br />
      <i>Используемое оборудование:</i> ABB. 
        <br />
      <i>Дата реализации:</i> 2008 г. </td></tr>
  
    <tr><td><img src="/images/spbbank.gif" alt="Объект Эlevel - Банк «Санкт-Петербург»" title="Объект Эlevel - Банк «Санкт-Петербург»" /></td><td><strong>Банк «Санкт-Петербург», г. Санкт-Петербург</strong> 
        <br />
      <i>Выполненные работы:</i> Поставка светотехнической продукции. 
        <br />
      <i>Используемое оборудование:</i> Световые Технологии. 
        <br />
      <i>Дата реализации:</i> 2008 г. </td></tr>
  
    <tr><td><img src="/images/barnaul.gif" alt="Объект Эlevel - ОАО «Барнаульский пивоваренный завод»" title="Объект Эlevel - ОАО «Барнаульский пивоваренный завод»" /></td><td><strong>ОАО «Барнаульский пивоваренный завод», г. Барнаул</strong> 
        <br />
      <i>Выполненные работы:</i> Поставка частотных приводов. 
        <br />
      <i>Используемое оборудование:</i> Schneider Electric. 
        <br />
      <i>Дата реализации:</i> 2008 г. </td></tr>
  
    <tr><td><img src="/images/tpshysh.gif" alt="Объект Эlevel - Транспортный парк" title="Объект Эlevel - Транспортный парк" /></td><td><strong>Транспортный парк, г. Шушары</strong> 
        <br />
      <i>Выполненные работы:</i> Поставка светотехнической и кабель-проводниковой продукции, низковольтного оборудования. 
        <br />
      <i>Используемое оборудование:</i> Световые Технологии, Севкабель, ABB. 
        <br />
      <i>Дата реализации:</i> 2008 г. </td></tr>
  
    <tr><td><img src="/images/atrac.gif" alt="Объект Эlevel - ЗАО «Сибирский антрацит»" title="Объект Эlevel - ЗАО «Сибирский антрацит»" /></td><td><strong>ЗАО «Сибирский антрацит», Новосибирская область</strong> 
        <br />
      <i>Выполненные работы:</i> Поставка устройств плавного пуска, сборка шкафов автоматизации производства. 
        <br />
      <i>Используемое оборудование:</i> ABB. 
        <br />
      <i>Дата реализации:</i> июнь 2008 г. </td></tr>
  
    <tr><td><img src="/images/shysh.gif" alt="Объект Эlevel - Холодильно-морозильный склад «Спутник»" title="Объект Эlevel - Холодильно-морозильный склад «Спутник»" /></td><td><strong>Холодильно-морозильный склад «Спутник», г. Шушары</strong> 
        <br />
      <i>Выполненные работы:</i> Поставка светотехнической и кабель-проводниковой продукции, низковольтного оборудования. 
        <br />
      <i>Используемое оборудование:</i> Световые Технологии, Севкабель, ABB. 
        <br />
      <i>Дата реализации:</i> 2008 г. </td></tr>
  
    <tr><td><img src="/images/zarech.gif" alt="Объект Эlevel - ОАО «Шахта Заречная»" title="Объект Эlevel - ОАО «Шахта Заречная»" /></td><td><strong>ОАО «Шахта Заречная», г. Ленинск-Кузнецкий</strong> 
        <br />
      <i>Выполненные работы:</i> Поставка частотных приводов, сборка шкафов энергоснабжения и автоматизации. 
        <br />
      <i>Используемое оборудование:</i> ABB. 
        <br />
      <i>Дата реализации:</i> май 2008 г. </td></tr>
  
    <tr><td><img src="/images/krest.gif" alt="Объект Эlevel - Ансамбль на Крестовском о-ве" title="Объект Эlevel - Ансамбль на Крестовском о-ве" /></td><td><strong>Ансамбль на Крестовском о-ве, г. Санкт-Петербург</strong> 
        <br />
      <i>Выполненные работы:</i> Поставка светотехнической и кабель-проводниковой продукции, низковольтного оборудования. 
        <br />
      <i>Используемое оборудование:</i> Световые Технологии, Севкабель, ABB. 
        <br />
      <i>Дата реализации:</i> 2008 г. </td></tr>
  
    <tr><td><img src="/images/faeton.gif" alt="Объект Эlevel - Автозаправки Фаэтон" title="Объект Эlevel - Автозаправки Фаэтон" /></td><td><strong>Автозаправки Фаэтон, г. Санкт-Петербург</strong> 
        <br />
      <i>Выполненные работы:</i> Поставка светотехнической и кабель-проводниковой продукции, низковольтного оборудования. 
        <br />
      <i>Используемое оборудование:</i> Световые Технологии, Севкабель, ABB. 
        <br />
      <i>Дата реализации:</i> 2007 г. </td></tr>
  
    <tr><td><img src="/images/raiff.gif" alt="Объект Эlevel - Райффайзен Банк" title="Объект Эlevel - Райффайзен Банк" /></td><td><strong>Райффайзен Банк, г. Москва</strong> 
        <br />
      <i>Выполненные работы:</i> Поставка электрооборудования. 
        <br />
      <i>Используемое оборудование:</i> Gira. 
        <br />
      <i>Дата реализации:</i> 2008 г. </td></tr>
  
    <tr><td><img src="/images/4news_eng_23012008.gif" alt="Объект Эlevel - Офисно-гостиничный комплекс" title="Объект Эlevel - Офисно-гостиничный комплекс" /></td><td><strong>Офисно-гостиничный комплекс, г. Москва</strong> 
        <br />
      <i>Выполненные работы:</i> Проектирование систем информатизации и интегрированного комплекса систем безопасности. 
        <br />
      <i>Используемое оборудование:</i> 
        <br />
      <i>Дата реализации:</i> 2006 г.</td></tr>
  
    <tr><td><img src="/images/chaspic.gif" alt="Объект Эlevel - Торговый центр «Час Пик»" title="Объект Эlevel - Торговый центр «Час Пик»" /></td><td><strong>Торговый центр «Час Пик», г. Москва</strong> 
        <br />
      <i>Выполненные работы:</i> реконструкция кабеленесущей системы, поставка лотков, кабелей, электрощитового оборудования. 
        <br />
      <i>Используемое оборудование:</i> 
        <br />
      <i>Дата реализации:</i> 2005 г. </td></tr>
  
    <tr><td><img src="/images/mintrans.gif" alt="Объект Эlevel - Здание Министерства транспорта" title="Объект Эlevel - Здание Министерства транспорта" /></td><td><strong>Здание Министерства транспорта, г. Москва</strong> 
        <br />
      <i>Выполненные работы:</i> реконструкция кабеленесущей системы, поставка лотков, кабелей, электрощитового оборудования. 
        <br />
      <i>Используемое оборудование:</i> 
        <br />
      <i>Дата реализации:</i> 2005 г. </td></tr>
  </tbody>
</table>

<br />
<a href="/clients/clob/" >< назад</a><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>