<?
$sSectionName = "Решения";
$arDirProperties = array(
   "keywords" => "системы автоматизации, автоматизация, автоматизация гостиниц, умный дом, интеллектуальное здание, светотехнические проекты, системы кабельного обогрева, освещение, электроснабжение, энергосбережение, эlevel инженер, элевел инженер, системы освещения, интеграция систем автоматизации, интеграция инженерных систем, автоматизация зданий и сооружений, автоматизированная система энергоснабжения, автоматизация инженерных систем зданий"
);
?>