<?
$sSectionName = "Спутниковое и эфирное телевидение ";
$arDirProperties = Array(
   "description" => "Компания Эlevel Инженер предлагает систему спутникового и эфирного телевидения в системе «интеллектуальное здание».",
   "keywords" => "спутниковое и эфирное телевидение, системы телевидения, IP TV, IP телевидение, система эфирного телевидения, система спутникового телевидения, интернет-телевидение, телевидение в умном доме, комплекс систем информационного обеспечения, интеллектуальное здание"
);
?>