<?
$sSectionName = "Светотехнические решения";
$arDirProperties = Array(
   "description" => "Компания Эlevel Инженер предлагает реализацию светотехнических проектов любой сложности.",
   "keywords" => "светотехнические проекты, светотехника, проект освещения, проектирование освещения, наружное освещение, внутреннее освещение, архитектурная подсветка, ландшафтное освещение, визуализация освещения, энергосберегающее освещение, современное освещение, классическое освещение, уличное освещение, техническое освещение, садово-парковое освещение, светотехнические работы, светильники, фонари, лампы, прожекторы, световые технологии, galad, targetti, amira, zumtobel, metako, opora, osram, philips, нордклифф, светотехнические услуги, декоративное освещение"
);
?>