<h5>От меня</h5> 
<p>«Без систем автоматизации сегодня практически невозможно представить настоящий комфорт и обеспечить чёткую бесперебойную работу. Особенно, если Вам надо заставить слаженно работать все системы огромного торгово-развлекательного комплекса или пятизвёздочного отеля. Что для этого нужно? Идеальная организация работы групп инженерных решений. Именно поэтому сейчас так востребованы такие системы, как Умный дом или Интеллектуальное здание. Кстати, это не просто рекламные эпитеты – работу систем заслуженно сравнивают с искусственным интеллектом, так как управление ведётся в «думающем» режиме — помимо обеспечения работоспособности система постоянно контролирует и анализирует текущую обстановку и при необходимости мгновенно реагирует на внештатные ситуации.</p>

<p>Расскажу подробнее, это нужно иметь в виду: при создании таких систем очень важно понимать взаимосвязь подсистем и их влияние на общий результат, сначала грамотно "разбить" её на отдельные блоки, а потом уже собирать из них единое целое.</p>

<p>Пример - управление климатом в гостинице. Всего три простейших блока, требующих согласования:</p>

<ul>
	<li>
		<i>1</i>
		<p>Управление скоростью вращения вентилятора в приточной системе (давление повышается - скорость вращения вентилятора нужно снизить /падает - скорость увеличить)</p>
	</li>
	<li>
		<i>2</i>
		<p>Управление шибером на входе в номер (открытие при статусе «заселен» и закрытие свободных)</p>
	</li>
	<li>
		<i>3</i>
		<p>Управление температурой воздуха в номере (два контура - управление фанкойлом и управление клапаном батареи отопления).</p>
	</li>
</ul>

<p>Работает это так. Поступает информация от системы управления номерным фондом по количеству незаселённых номеров. Значит, чем больше шиберов закрыто, тем ниже скорость вентилятора и нагрузка на компрессор, подающий охлаждённый воздух. А это значит, что экономится электроэнергия и оптимально используется оборудование. Батарея и фанкойл также завязаны с системой и Вы, говоря образно, исключаете «режим охлаждения горячего утюга в холодильнике». Зачастую даже в  гостиницах 5* два контура работают сами по себе. Результат - когда зимой постояльцу жарко, он понижает на пульте управления фанкойлом температуру, заставляя этим устройство усиленно работать для охлаждения горячей батареи.  Такое расточительство в наших системах категорически неприемлемо.</p>

<p>Свяжите эти три блока управления и 20% экономии электроэнергии уже обеспечено, причем без ущерба комфорту проживания. Кстати, у нас есть и другие «фирменные» блоки, с помощью которых можно повысить экономию до 30%.</p>

<p>Именно с помощью таких изящных решений мы создаём комфорт, который бережёт Ваш бюджет.»</p>