<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("tags", "системы автоматизации, автоматизация, автоматизация гостиниц, умный дом, интеллектуальное здание, светотехнические проекты, системы кабельного обогрева, освещение, электроснабжение, энергосбережение, эlevel инженер, элевел инженер, системы освещения, интеграция систем автоматизации, интеграция инженерных систем, автоматизация зданий и сооружений, автоматизированная система энергоснабжения, автоматизация инженерных систем зданий");
$APPLICATION->SetTitle("Решения");
?> 
<h1>Эlevel Инженер участник экспозиции «Энергоэффективный гостиничный номер»</h1><br>
<p style="float: right; "><strong>Официальный сайт выставки и регистрация:</strong>
<noindex><a href="http://hotel.pir.ru/" title="Сайт экспозиции «Энергоэффективный гостиничный номер»" target="_blank" rel="nofollow">http://hotel.pir.ru/</a></noindex></p><br><br>
 <p><a href="http://www.elevel.ru/company/about/"><strong>Компания Эlevel Инженер</strong></a> выступает участником экспозиции  «Энергоэффективный гостиничный номер», который 
  наглядно представлен на площадке форума  «Ресурсосбережение и энергоэффективность» &nbsp;- с комплексными решениями по  энерго- и ресурсосбережению. </p>
<br>
<center><iframe src="//player.vimeo.com/video/53151615" width="500" height="281" webkitallowfullscreen mozallowfullscreen allowfullscreen></iframe>
  <br>
  <em>Видеоролик с выставки «Отель. Оборудование и технологии» 2012
  </em>
</center>
<br>
<p>Каждая компания, презентующая в рамках номера свое  оборудование и инновационные услуги, все три дня выставки в режиме нон-стоп  проводит консультации по внедрению и использованию представленных технологий и  эффективных решений для сокращения затрат на обслуживание объектов!</p><br>
<p><a href="http://www.elevel.ru/company/about/"><strong>Компания Эlevel Инженер</strong></a> в рамках энергономера  осуществляла проектирование и монтаж оборудования, предоставленного другими  участниками экспозиции, в частности оборудования от мирового эксперта и  одновременно партнера компании ЭlevelИнженер &nbsp;по системам управления KNX компании <a href="/brands/Schneider_Electric/" title="Schneider Electric" target="_blank"><strong>Schneider  Electric</strong></a>.</p><br>
<p><strong>1 октября с 14.30 до 16.00 в пав. 3, зале 13, аудитория  №24</strong> будет проходить презентация экспозиции энергономера, в рамках которой будут  выступать все участники экспозиции. От компании <strong>Эlevel Инженер&nbsp;выступать  будет директор департамента «Проекты»</strong> - <em>Забавников Владимир</em> (тема выступления  «Эффективное управление инженерными системами гостиничных номеров»).</p><br>
<p><strong>Другие компании-участники экспозиции номера:</strong></p><br>
<ul class="list_sol">
  <li>  Компания Schneider Electric - ведущий мировой разработчик  и поставщик комплексных энергоэффективных решений. Представляет комплексные  системы по энергосбережению и автоматизации.</li>
  <li>  «Архитектор Бизнес Групп» работает в сфере архитектурного  проектирования и строительства с 1999 г. Компания подготовила дизайн-проект  номера с учетом последних тенденций.</li>
  <li>  Рекламный холдинг PHI - агентство полного цикла, успешно  работающее на рынке с 2003 года. Осуществило застройку номера.<br />
    Фирма «Контрактстрой» занимается поставкой отделочных  материалов для коммерческих интерьеров с 1993 г. Произвела комплексную отделку  с использованием экологичных материалов.</li>
  <li>  Компания «Ресторация» с 2003 г. является одним из лидеров  по производству и поставкам проф. мебели и оборудования для ресторанов, кафе,  баров, отелей. Представляет эксклюзивные элементы оснащения гостиниц.</li>
  <li>  Ассоциация Togas, основанная в 1926 году, -  законодательница текстильной моды. Предоставила высококачественный текстиль.<br />
    «Джи-Би-Эм Лайт» осуществляет прямые поставки  осветительного оборудования из Германии. Представляет светильники английской  фабрики Astro Lighting.</li>
  <li>  Компания Pro-Tile занимается комплектацией,  проектированием, монтажом вентилируемых фасадов из керамического гранита,  натурального камня и агломерата по всей России. Внедрила в оформление номера  эксклюзивные элементы декора из натуральных материалов.</li>
  <li>  Компания «АЭРЭКО» - французский производитель  энергоэффективных систем вентиляции для жилых и офисных зданий с 30-летней  историей. Представляет инновационные приточно-вытяжные системы.</li>
  <li>  Компания GROHE - крупнейший производитель сантехнического  оборудования из Германии. Представляет водосберегающее сантехническое  оборудование.</li>
</ul>
 </center><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>