<?
$sSectionName = "Внутреннее освещение";
$arDirProperties = Array(
   "description" => "Компания Эlevel Инженер предлагает реализацию светотехнических проектов внутреннего (интерьерного) освещения любой сложности.",
   "keywords" => "внутреннее освещение, освещение помещений, освещение офисных помещений, освещение административных помещений, освещение жилых помещений, освещение офисов, офисное освещение, освещение в гостиницах, освещение квартир, освещение коттеджей, освещение в подъездах, освещение лестничных клеток, промышленное освещение, освещение промышленных предприятий, освещение промышленных помещений, освещение складов, освещение складских помещений, освещение заводов, освещение фабрик, освещение цехов, освещение торговых площадей, техническое освещение, акцентное освещение, освещение в торговых центрах, освещение в торговых комплексах, проектирование внутреннего освещения"
);
?>