<?
$sSectionName = "Система учета энергоносителей (АСКУЭ, АСТУЭ)";
$arDirProperties = Array(
   "description" => "Компания Эlevel Инженер предлагает систему учета энергоносителей (АСКУЭ, АСТУЭ) в системе «интеллектуальное здание».",
   "keywords" => "система учета энергоносителей, автоматизированная система учета энергоносителей, учет энергоносителей, АСУ, АСТУЭ, АСКУЭ, система учета электроэнергии, система учета энергоресурсов, Автоматизированные системы контроля и учета энергоресурсов, автоматизированная система технического учета электроэнергии, комплекс систем жизнеобеспечения, интеллектуальное здание"
);
?>