<?
$sSectionName = "Комплекс систем информационного обеспечения ";
$arDirProperties = Array(
   "description" => "Компания Эlevel Инженер предлагает комплекс систем информационного обеспечения в системе «интеллектуальное здание».",
   "keywords" => "комплекс систем информационного обеспечения, системы информационного обеспечения, проектирование лвс, локальная высокоскоростная сеть, телефонная сеть здания, проектирование телефонной сети, ip телефония, спутниковое и эфирное телевидение, системы телевидения, системы оперативной связи, диспетчеризация, СКС, структурированная кабельная система, интеллектуальное здание"
);
?>