<ul>
	<li>
	<div class="visual">
 <img src="https://www.elevel.ru/upload/medialibrary/98c/98cfcb7651222b5841ea312f01944590.jpg">
	</div>
	<div class="text-block">
		<h3>Система адаптации новых сотрудников</h3>
		<p>
			 Вам не придется самостоятельно «добывать» нужную информацию. Наши бизнес-тренеры познакомят с руководством, коллективом, культурой и традициями, помогут разобраться в структуре и бизнес-процессах компании.
		</p>
	</div>
 </li>
	<li>
	<div class="visual">
 <img src="https://www.elevel.ru/upload/medialibrary/ddb/ddb5ed5ce3c71235029ed4bc1074539b.jpg">
	</div>
	<div class="text-block">
		<h3>База корпоративных знаний</h3>
		<p>
			 Представьте себе, что даже курс основ электро- и светотехники может быть интересным. После обучения обычная розетка или электрощит станет для вас произведением искусства – понятным и простым.
		</p>
	</div>
 </li>
	<li>
	<div class="visual">
 <img src="https://www.elevel.ru/upload/medialibrary/93c/93c9223d055efebc258c1ff920d3aeb0.jpg">
	</div>
	<div class="text-block">
		<h3>Обучение у производителей</h3>
		<p>
			 Ключевые производители отрасли дадут вам глубокие технические знания. Вы не только повысите свою квалификацию и получите соответствующий сертификат, но и увидите своими глазами масштабы и значимость электротехнического рынка.
		</p>
	</div>
 </li>
	<li>
	<div class="visual">
 <img src="https://www.elevel.ru/upload/medialibrary/1b6/1b63cb2bd1418befc3543c2356b66614.jpg">
	</div>
	<div class="text-block">
		<h3>Главный конкурс года</h3>
		<p>
			 Наши сотрудники в течение года получают бонусы за свою работу, а выдающийся результат заслуживает особого поощрения: нового автомобиля или путешествия в экзотические страны! Согласитесь, мы умеем мотивировать?
		</p>
	</div>
 </li>
</ul>