<ul>
	<li>
	<div class="visual">
 <img src="https://www.elevel.ru/upload/medialibrary/d63/d63e188b7a26fb09ec569a9297ca67d1.jpg">
	</div>
	<div class="text-block">
		<h3>Современный комфортный офис</h3>
		<p>
			 Как компания, создавшая десятки инженерных систем и знающая об электро- и светотехнике всё, мы не могли обойти стороной наш офис. Ваше рабочее место будет технологичным и корпоративно ярким! У нас нет строгих запретов на оформление: фотография в рамочке или любимый кактус добавят пространствую вокруг вас индивидуальности. 
		</p>
	</div>
 </li>
	<li>
	<div class="visual">
 <img src="https://www.elevel.ru/upload/medialibrary/2d2/2d27fddc04f12c6dc4d4bc16d50745d2.jpg">
	</div>
	<div class="text-block">
		<h3>Поощрение лучших сотрудников по итогам года</h3>
		<p>
			 Темп, Командность, Динамичное вхождение, Достижительность, Проактивность - это далеко не все, что мы ценим, замечаем и с удовольствием поощряем в сотрудниках. В нашей компании каждый человек может найти свою номинацию.
		</p>
	</div>
 </li>
	<li>
	<div class="visual">
 <img src="https://www.elevel.ru/upload/medialibrary/a17/a178c2ce04bd36c48dd47478e4eed999.jpg">
	</div>
	<div class="text-block">
		<h3>Ценности компании и традиции корпоративной культуры</h3>
		<p>
			 Работа – это значительная часть жизни, чтобы быть просто «работой». Кто знает, может быть, именно ваши картины украсят стены офиса, а статьи попадут на страницы корпоративного Интранета?
		</p>
	</div>
 </li>
	<li>
	<div class="visual">
 <img src="https://www.elevel.ru/upload/medialibrary/c12/c1258df8569f3b04a1d51d06710169a9.jpg">
	</div>
	<div class="text-block">
		<h3>Познавательные программы для детей сотрудников</h3>
		<p>
			 Дети наших сотрудников посещают музеи, активно участвуют в развивающих и познавательных программах, делятся творчеством. Уверены, что и ваш ребенок вольется в “коллектив”! К слову, многие выросшие дети наших сотрудников сегодня уже стали частью команды. 
		</p>
	</div>
 </li>
	<li>
	<div class="visual">
 <img src="https://www.elevel.ru/upload/medialibrary/355/355b6859117abb083a25a672bbcd2e26.jpg">
	</div>
	<div class="text-block">
		<h3>Своевременная выплата заработной платы </h3>
		<p>
			 Гарантируем, что вы всегда будете получать вовремя вознаграждение за ваш труд.
		</p>
	</div>
 </li>
</ul>