<p>
	Электроснабжения
</p>
<p>
	Энергосбережения
</p>
<p>
	Освещения
</p>
<p>
	Автоматизации и диспетчеризации зданий
</p>
 (Умный дом, Интеллектуальные здания, Системы управления Гостиницами и др.)
<p>
	Структурированных кабельных сетей (СКС)
</p>
<p>
	Молниезащиты
</p>
<p>
	Контроля доступа и видеонаблюдения
</p>
<p>
	ОВК (отопления, вентиляции и кондиционирования)
</p>
<p>
	Пожарно-охранной сигнализации
</p>
<p>
	Горячего и холодного водоснабжения, канализации
</p>
<p>
	Бесперебойного электроснабжения ИБП, ДГУ
</p>