<p>
	 Низковольтное оборудование
</p>
 ABB, Schneider Electric, DKC, Dekraft, Legrand, Rittal
<p>
	 Собственная сертифицированная сборка
</p>
 низковольтных комплектных устройств до 4 000 А на основе оборудования ABB, Schneider Electric, Legrand, DKC, Dekraft
<p>
	 Средневольтное оборудование
</p>
 ячейки и трансформаторы АВВ, Schneider Electric 6-35 кВ
<p>
	 Осветительное оборудование
</p>
 Световые Технологии, АСТЗ, Varton, Новый Свет с услугой светотехнического расчета освещенности и подбором светильников
<p>
	 Электроустановочные изделия и домофонные системы
</p>
<p>
	 Кабеленесущие системы и молниезащита
</p>
 ДКС, Obo bettermann, Legrand
<p>
	 Шинопровод с предварительным расчетом трассы
</p>
Schneider Electric, Legrand, DKC