<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("not_show_nav_chain", "N");
$APPLICATION->SetPageProperty("tags", "элевел, эlevel, elevel, elevel.ru, электрооборудование, электроснабжение, электромонтаж, проектирование электроснабжения, производство электрощитов, электротехническое оборудование, электроустановочные изделия, низковольтное оборудование, кабельно-проводниковая продукция, светотехника, электрика, вру, электрощиты, электрощитовая продукция, ABB, Merten, Gira, Schneider Electric, Legrand, ДКС, Osram, Philips, грщ, светильники, розетки, выключатели, электроснабжение, умный дом, лампы, автоматические выключатели, электромонтаж, кабель, провод, кабель канал");
$APPLICATION->SetPageProperty("keywords", "элевел, эlevel, elevel, elevel.ru, электрооборудование, электроснабжение, электромонтаж, проектирование электроснабжения, производство электрощитов, электротехническое оборудование, электроустановочные изделия, низковольтное оборудование, кабельно-проводниковая продукция, светотехника, электрика, вру, электрощиты, электрощитовая продукция, ABB, Merten, Gira, Schneider Electric, Legrand, ДКС, Osram, Philips, грщ, светильники, розетки, выключатели, электроснабжение, умный дом, лампы, автоматические выключатели, электромонтаж, кабель, провод, кабель канал");
$APPLICATION->SetPageProperty("description", "О компании Элевел");
$APPLICATION->SetTitle("Ценности");
?><p>
</p>
<h3>
<p>
</p>
 </h3>
<h2>
<p>
 <b><img width="68" alt="cennosti.png" src="/upload/medialibrary/b3b/b3be4f02216039d5886507e7bfd64436.png" height="68" title="cennosti.png">Ценности Компании</b>
</p>
<p>
 <b><br>
 </b>
</p>
 </h2>
<h3>
<p>
	 Сотрудники Эlevel – это люди, объединенные не только профессиональными знаниями, но и особым складом характера. Такие личные качества мы объединили в понятие Ценности.&nbsp;
</p>
 </h3>
<p>
</p>
<h2><br>
 </h2>
<h3><img width="77" alt="konf-interes.png" src="/upload/medialibrary/62a/62aeeb7c38f0d406fd9c1abcc75688ab.png" height="72" title="konf-interes.png"><b>КЛИЕНТНОСТЬ</b><b> – &nbsp;умение расширять и развивать клиентов.</b></h3>
 Мы все друг другу клиенты. Каждый сотрудник стремится превратить своих клиентов в приверженцев компании. Мы не говорим клиентам «нет», а предлагаем варианты решений их проблемы. Клиент каждого сотрудника – клиент компании, и его потеря – чрезвычайное событие. <br>
 <br>
 <br>
 <br>
<h3><b>КОНКУРЕНТНОСТЬ </b>– &nbsp;умение создавать конкурентные преимущества. </h3>
 Уважай, знай и превосходи конкурента! Мы следим за тем, что происходит на рынке, и анализируем это. Если мы видим, что в чем-то отстаем, ищем, как это исправить.<br>
 &nbsp;&nbsp; <br>
<h3><b><img width="80" alt="obyaz-partners.png" src="/upload/medialibrary/070/070fb741949cc648782a1a7ac1eb7b80.png" height="70" title="obyaz-partners.png">ИННОВАЦИОННОСТЬ </b>– &nbsp;открытость к изменениям, успешность нововведений.</h3>
 Нет ничего, что нельзя улучшить. Отказаться от старого и принять что-то новое всегда сложно, но необходимо. Эти условия нам диктует современная жизнь. Мы прислушиваемся к идеям сотрудников и готовы их воплощать. <br>
 <br>
 <br>
 <br>
<h3><b>ТЕМП</b> – &nbsp;скорость осуществления изменений и экономия времени – своего и чужого.</h3>
 Мы скупы на время – невосполнимый и всегда дефицитный ресурс. У нас нет задач без сроков. Назначенные даты, часы и минуты мы понимаем буквально, а не ориентировочно. Темп не должен влиять на качество. Несоблюдение сроков – удар по собственной репутации.<br>
 <br>
 &nbsp; &nbsp;<br>
 <br>
<h3><b>ДОСТИЖИТЕЛЬНОСТЬ </b>–&nbsp;обеспечение реальных результатов и повышение эффективности на каждом рабочем месте.</h3>
 Мы оцениваем и поощряем не за стаж, а за достижения. Отчитываемся результатами, а не действиями. У каждого есть право на ошибку. Это не крах, а опыт, но мы ошибок не повторяем. <br>
 &nbsp; &nbsp;
<h3><b><img width="72" alt="ispol-kodex.png" src="/upload/medialibrary/f16/f160b3501b9bb14a23d1e64fb6f17366.png" height="68" title="ispol-kodex.png">КОМАНДНОСТЬ</b> –&nbsp;готовность помогать коллегам для достижения общего результата.<br>
 </h3>
 Если кто-то отсутствует, остальные берут его функции на себя. Отношения между руководителем и подчиненным строим не по принципу «Родитель-Дитя», а по принципу «Взрослый-Взрослый». Не перекладываем на других свои обязанности, но не отказываем в помощи другим. Ошибся – разберемся, обманул – разойдемся. У нас каждый в чем-то «жираф» со своими сильными сторонами. Мы критикуем не человека, а действия. Вместо «Ты меня неправильно понял» говорим «Наверное, я не правильно объяснил». <br>
 <br>
 <br>
 <br>
<h3><b>УПРАВЛЯЕМОСТЬ</b> – согласованность целей и действий сотрудников.</h3>
 Руководитель ставит задачи, а сотрудник выполняет их в срок без напоминаний и промежуточного контроля. Если обстоятельства влияют на срок и качество результата, сотрудник говорит о них руководителю сразу же. Тот, кто провоцирует пошаговый контроль своей работы, считается затратным.<br>
 <br>
<h3><img width="65" alt="obyaz-kompan.png" src="/upload/medialibrary/d80/d806b92bc23fae492867be86ef20b6d1.png" height="72" title="obyaz-kompan.png"><b>ПРОАКТИВНОСТЬ</b> –&nbsp;умение пресечь нежелательные тенденции и усилить желательные.</h3>
 Важнейший признак руководителя – умение предвидеть. Лучший – значит проактивный. Но мало видеть тенденции рынка, нужно вовремя действовать! Если мы узнаем о каком-то слабом месте компании или, наоборот, способе выйти на новый уровень, не стесняемся рассказать об этом руководителю и коллегам.&nbsp; <br>
 <br>
 <br>
 <br>
<h3><b>НАС</b><b>ТАВНИЧЕСТВО</b> – &nbsp;сохранение и передача внутренних знаний и ценностей.</h3>
 Развивая других, мы развиваем себя! Лучшие практики и опыт распространяем внутри компании. Развивая коллег, создаём позитивный климат в коллективе. Передавая свои знания, руководитель освобождает своё время для решения приоритетных задач. Наставник – не общественная нагрузка, а привилегия лучших специалистов. Умение и готовность делиться опытом и знаниями – редкое и ценное качество.&nbsp; <br>
 <br>
 <br>
<blockquote>
	<blockquote>
		<h3>Ваши жизненные приоритеты совпадают с Ценностями Эlevel? Значит, нам по пути!</h3>
	</blockquote>
</blockquote>
<blockquote>
 <b> </b>
</blockquote>
 <br>
 <br>
 <br>
<h3> </h3>
<h3>Эlevel является активным участником Ассоциации «Честная позиция», работа которой направлена на распространение на электротехническом рынке принципов честной конкуренции, ограничение коррупционных практик при производстве и поставке продукции, в том числе за счет нарушений требований законодательства о техническом регулировании. Подробнее на <a href="/company/fairp/">странице</a>.<br>
 </h3>
<h2><br>
 </h2>
<h2><br>
 </h2>
<p style="text-align: right;">
</p>
<blockquote>
</blockquote>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>