<p>
	 Установка зарядной станции зачастую не ограничивается только монтажом и наладкой зарядной станции, как минимум, по действующим нормам, требуется и щит питания с комплектом защитного оборудования, и прокладка кабельных линий, и контроль параметров сети для нормальной работы зарядной станции.
<p>
	 И, говоря про установку ЭЗС, будь то у владельца электромобиля либо на парковке офисного центра, мы подразумеваем целую систему, создание которой требует определенных знаний и компетенций от монтажной организации, гарантирующих и работу зарядной станции, и защиту пользователя.<br>
<p>
	 На данный момент силами специалистов нашей компании установлено более 150 зарядных станций различной мощности и модификации по всей России, и, без ложной скромности, можно сказать, что полученный опыт выводит нашу компанию на первые места в создании систем зарядки электромобилей.<br>
</p>