<li>
разработка проекта электроснабжения раздела ЭОМ с включением ЭЗС (стадия П, РД); </li>
<li>
подбор и поставка зарядных станции для электромобилей (АС и DC); </li>
<li>
прокладка силовых и слаботочных кабельных линий; </li>
<li>
сборка щитов питания электрозаправочных станций; </li>
<li>
установка и подключение зарядных станций для электромобилей и щита питания; </li>
<li>
ПНР и настройка электрозаправки; </li>
<li>
ПНР, гарантийное и постгарантийное обслуживание в течение двух лет;</li>
<li>
создание системы мониторинга, перераспределения мощности (в случае установки нескольких электрозаправочных станций);</li>
<li>
монтаж дополнительных систем (подбор и подключение ИБП, система заземления и молниезащиты, интеграция электрозаправки в систему автоматизации здания);</li>
<li>консультирование и обучение специалистов Заказчика, проектных институтов.</li>