<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Производитель BTICINO (LEGRAND)");
?><b>
<h2 style="text-align: center;"><b>
<p style="display: inline !important;">
</p>
 </b></h2>
<h2 style="text-align: center;">Производитель BTICINO (LEGRAND)</h2>
<h2 style="text-align: center;"><b>
<p style="display: inline !important;">
 <img width="250" alt="Производитель BTICINO (LEGRAND)" src="/brands_proizvoditeli/bticino/BticinoLOGO.jpg" height="154" title="Производитель BTICINO (LEGRAND)">
</p>
 </b><br>
 </h2>
 </b><b>
<div>
</div>
 </b>
<p>
	 Bticino (Битичино) – итальянская компания, специализирующаяся на производстве выключателей и розеток. Являясь частью компании Legrand, бренд Bticino – это признанный в 60 странах мира лидер в области оригинальных решений для дизайна помещений. В основе работы компании лежит принцип трех «М» – многофункциональность, модульность и миниатюризация, ставший настоящей философией, перевернувшей представление людей о таких привычных вещах, как выключатель и розетка. Именно разработчикам компании Bticino принадлежит идея, рассматривать привычные всем электроустановочные устройства не только с точки зрения функциональности и надежности эксплуатации, но и как неотъемлемую часть дизайна интерьера.
</p>
<p>
	 Специальные условия поставок оборудования Bticino&nbsp;для:
</p>
<p style="text-align: center;">
</p>
<table border="1" cellpadding="20" cellspacing="20" align="center">
<tbody>
<tr>
	<td>
		<div>
 <a href="#1">Торговых партнеров</a>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;
		</div>
	</td>
	<td>
		<div>
 <a href="#2">Архитекторов и дизайнеров</a>
		</div>
	</td>
</tr>
</tbody>
</table>
 <br>
<h2 style="text-align: center;"><a name="1"></a>Торговым партнерам</h2>
 <br>
 <b>
<div style="display: inline !important;">
 <img width="150" alt="Электроустановочные изделия Bticino" src="/brands_proizvoditeli/bticino/ramki.jpg" height="111" title="Электроустановочные изделия Bticino" align="left">Для наших торговых партнеров&nbsp;
</div>
 </b>мы можем предложить э<b><span style="font-weight: 400;">лектроустановочные изделия</span>&nbsp;<span style="font-weight: 400;">Bticino</span>&nbsp;</b>популярных серий:&nbsp;LivingLight, Axolute.&nbsp;<br>
 В наличии огромный ассортимент электрооборудования различных серий на любой кошелек в доступном, среднем и высоком ценовом сегменте:&nbsp;розетки, выключатели, переключатели, выключатели кнопочные, выключатели жалюзи, розетки электрические, розетки компьютерные, розетки телефонные, розетки телевизионные, розетки аудио-видео, рамки и накладки для выключателей, диммеры, светорегуляторы, таймеры, датчики движения, розеточные блоки, удлинители.<br>
 <br>
 Быстрое и бесперебойное&nbsp;исполнение заказов и индивидуальный подход.<br>
 Ознакомиться подробнее и сделать заявку вы можете в соответствующем разделе нашего сайта <a title="для торговых партнеров" href="https://www.elevel.ru/partners/trade/">для торговых партнеров</a><br>
 <br>
 <a class="button" href="/partners/trade/">Перейти в раздел</a> <br>
 <br>
<hr>
<h2 style="text-align: center;"> </h2>
<h2 style="text-align: center;"><a name="2"></a>Дизайнерам и архитекторам</h2>
 <b><br>
 </b><b><img width="150" alt="HA4802BM Bticino, Axolute, Рамка" src="/brands_proizvoditeli/bticino/HA4802BM%20Bticino,%20Axolute,%20Ramka.jpg" height="137" title="HA4802BM Bticino, Axolute, Рамка" align="right">Для дизайнеров и архитекторов</b> мы предлагаем электроустановочные изделия различных стилей, материалов, фактур и цветов &nbsp;популярных и проверенных серий:&nbsp;&nbsp;Axolute, LivingLight.&nbsp;<br>
 Оборудование для домашней автоматизации:&nbsp;MyHome, MyHome Play.<br>
 Поможем укомплектовать проект любой сложности электротехническим оборудованием Bticino&nbsp;с различным уровнем бюджета. Предоставим вам персонального менеджера, который подберет для проекта:&nbsp;розетки, выключатели, переключатели, выключатели кнопочные, выключатели жалюзи, розетки электрические, розетки компьютерные, розетки телефонные, розетки телевизионные, розетки аудио-видео, рамки и накладки для выключателей, диммеры, светорегуляторы, таймеры, датчики движения, розеточные блоки, удлинители, видеодомофоны, аудиодомофоны, переговорные устройства, звонки дверные, дизайнерские кнопки звонка,&nbsp; боксы и шкафы распределительные, боксы и шкафы пластиковые, боксы и шкафы металлические, электрощиты под заказ и другое, по вашим требованиям и бюджету.<br>
 <br>
 Ознакомиться с условиями для дизайнеров, посмотреть каталоги или оставить заявку, вы можете на странице <a title="Дизайнерам и архитектурным бюро" href="https://www.elevel.ru/partners/design/">дизайнерам и архитектурным бюро</a><br>
 <br>
 <a class="button" href="/partners/design/">Перейти в раздел</a>&nbsp;<br>
 <b> </b><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>
