<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Производитель Falcon eye ");
?><h2 style="text-align: center;"><b>
<p style="display: inline !important;">
</p>
 </b></h2>
<h2 style="text-align: center;">Производитель Falcon eye</h2>
<h2 style="text-align: center;"><b>
<p style="display: inline !important;">
 <img width="241" src="/brands/Falcon%20eye.jpg" height="97">&nbsp;&nbsp;
</p>
 </b></h2>
<div>
	<p style="display: inline !important;">
		 Торговая марка Falcon Eye от канадской компании STR INTERNATIONAL создана и зарегистрирована в России в 2005 году,&nbsp;на сегодняшний день компания узнаваема и известна как один из лидеров среди систем внутреннего и наружного видеонаблюдения,&nbsp;систем сигнализации,&nbsp;не менее популярны такие категории как видеокамеры,&nbsp;объективы,&nbsp;видеорегистраторы,&nbsp;домофоны,&nbsp;противопожарное оборудование и различные комплектующие по всему ассортименту.<br>
		 Весь товар компании представлен в виде широкого модельного ряда,&nbsp;включающего в себя множество разнообразных решений&nbsp;-&nbsp;как функциональных так и дизайнерских.<br>
		 Производственные инновации,&nbsp;профессионализм и талант сотрудников Falcon Eye,&nbsp;осознание личной ответственности перед конечным потребителем,&nbsp;постоянное сотрудничество с партнерами,&nbsp;а также общение с клиентами,&nbsp;помогают Falcon Eye делать продукцию максимально точно отвечающую потребностям покупателей:&nbsp;повышенная износостойкость,&nbsp;удобство эксплуатации и высокое качество сборки по международным стандартам и нормам ISO-9001.&nbsp;Благодаря такой политике в компании и на производстве,&nbsp;производимая продукция будет всегда востребована и выгодна.<br>
	</p>
</div>
<div>
	<p style="display: inline !important;">
 <br>
	</p>
</div>
<h2 style="text-align: center;"><span style="text-align: center;">Специальные условия поставок оборудования Falcon eye&nbsp; для:</span></h2>
<h3></h3>
<h3 style="text-align: center;"> </h3>
<p style="text-align: center;">
</p>
<h3 style="text-align: center;"></h3>
<h3 style="text-align: left;">
<table border="1" cellpadding="15" cellspacing="15" align="center">
<tbody>
<tr>
	<td>
		 &nbsp;<a title="Предложения торговым партнерам" href="#1">Т</a><a href="#1">орговых партнеров</a>
	</td>
	<td>
 <a title="Предложение для сборщиков электрощитов" href="#3">Сборщиков электрощитов</a><br>
	</td>
	<td>
 <u><a title="Предложение для электромонтажных организаций" href="#5">Электромонтажных организаций</a></u>&nbsp;
	</td>
</tr>
<tr>
	<td>
		 &nbsp;<a title="Предложение для дизайнеров и архитекторов" href="#2">Архитекторов и дизайнеров</a>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;
	</td>
	<td style="color: #000000;">
 <a title="Предложение для промышленных предприятий и ОЕМ-партнёров" href="#4"> Промпредприятий и ОЕМ-партнёров</a>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;
	</td>
	<td>
 <a title="Генподрячикам и инвесторам" href="#6">Генподрячиков и инвесторов</a>
	</td>
</tr>
</tbody>
</table>
 <br>
 </h3>
<div>
</div>
 &nbsp; <br>
<hr>
<h2 style="text-align: center;"><a name="1"></a>Торговым партнерам&nbsp;</h2>
 <br>
 <b>
<div style="display: inline !important;">
 <img width="150" src="/brands/videodomofon.jpeg" height="89" title="видеодомофоны" align="left">Для наших торговых партнеров&nbsp;
</div>
 </b>мы можем предложить видеодомофоны и звонки.<br>
 <br>
 В наличии огромный ассортимент электрооборудования различных серий на любой кошелек в доступном, среднем и высоком ценовом сегменте: видеодомофоны, аудиодомофоны, переговорные устройства, звонки дверные, дизайнерские кнопки звонка.<br>
 Быстрое и бесперебойное&nbsp;исполнение заказов и индивидуальный подход.<br>
 Ознакомиться подробнее и сделать заявку вы можете в соответствующем разделе нашего сайта <a title="для торговых партнеров" href="https://www.elevel.ru/partners/trade/">для торговых партнеров</a><br>
 <br>
 <a class="button" href="/partners/trade/">Перейти в раздел</a>
<p style="text-align: center;">
 <span style="color: #ff0000;">файл</span>
</p>
<hr>
<h2 style="text-align: center;"><a name="2"></a>Дизайнерам и архитекторам<br>
 </h2>
 <b><br>
 </b><b>Для дизайнеров и архитекторов</b> мы предлагаем <u>э</u><u>лектроустановочные изделия различных стилей, материалов, фактур и цветов</u> &nbsp;и проверенных серий:&nbsp;Busch-Jaeger, Niessen, Impuls, Zenit, Sky moon, Dynasty, Carat, Decento, Estetica, Solo, Future<br>
 <u>Видеодомофоны, звонки:</u>&nbsp;welcome<br>
 <u>Электрошкафы распределительные:</u>&nbsp;AT/U, Mistral, Europa, UK 500<br>
 <br>
 Поможем укомплектовать проект любой сложности электротехническим оборудованием ABB с различным уровнем бюджета. Предоставим вам персонального менеджера, который подберет для проекта светильники, выключатели, лючки в пол и красивые электрощиты и боксы по вашим требованиям и бюджету.<br>
 Перечень ассортимента:&nbsp;розетки, выключатели, переключатели, выключатели кнопочные, выключатели жалюзи, розетки электрические, розетки компьютерные, розетки телефонные, розетки телевизионные, розетки аудио-видео, рамки и накладки для выключателей, диммеры, светорегуляторы, таймеры, датчики движения, розеточные блоки, удлинители,&nbsp; видеодомофоны, аудиодомофоны, переговорные устройства, звонки дверные, дизайнерские кнопки звонка,&nbsp;боксы и шкафы распределительные, боксы и шкафы пластиковые, боксы и шкафы металлические, электрощиты под заказ.<br>
 <br>
 Ознакомиться с условиями для дизайнеров, посмотреть каталоги или оставить заявку, вы можете на странице <a title="Дизайнерам и архитектурным бюро" href="https://www.elevel.ru/partners/design/">дизайнерам и архитектурным бюро<br>
 <br>
 </a><a class="button" href="/partners/design/">Перейти в раздел</a> <br>
 <br>
<hr>
 <b>
<h2 style="text-align: center;"><a name="3"></a>Сборщикам электрощитов</h2>
 </b><br>
 Сборщикам электрощитов&nbsp;мы также предлагаем огромное ассортиментное предложение производителя ABB (АББ)<br>
 по <u>рубильникам, контакторам</u> и сопутствующему оборудованию для сборки из серий: Triline, Tmax,<br>
 &nbsp;Emax, Formula, IS2, ISX, Isomax, LS, Mistral, OTL, OETL, OS, OM, OL, OFA, ODIN, OT, S200, DS200, DSH941,&nbsp;<br>
 A, AF, AX, EN, ESB, MS, MO, UA, VB, F200, ACS, S750, S800, OTM, OVR, COS, SST, STJ, SNA, Entrelec, SD, SHD,<br>
 FH200, TUR, Isomax, Sace, SR, TUR, AM2, A300, E, OTDC, OTM, OTP, OTR, SGC, XRM, ZLBM, SD, SHD, ATS, CM, CR, CT<br>
 <br>
 <br>
<table border="1" cellpadding="1" cellspacing="1">
<tbody>
<tr>
	<td>
		 &nbsp;Амперметры: TAE, AMT<br>
		 Контакторы: AX, EN,&nbsp;NF<br>
		 Миниконтакторы: VB, Isomax, K<br>
		 Контакторы модульные: ESB<br>
		 Рубильники: OETL, OT, OTDC, XRM, SD/SHD<br>
		 Модульные рубильники: E,<br>
		 Рубильники с мотор-приводом: OTM<br>
		 Рубильники в боксе: OTP,&nbsp;SGC&nbsp;&nbsp;<br>
		 Рубильники с предохранителями: ZK ZLBM<br>
		 Реле времени: CT<br>
		 АДВТ:&nbsp;DS200, DS800<br>
		 Предохранители: E, OFA, XLBM, XLP<br>
		 Маркировка: ENT<br>
		 Боксы: Estetica, Gemini, Unibox<br>
		 Пластиковые боксы: LUCA, Mistral,&nbsp;<br>
		 Аварийные боксы: Livorno&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;
	</td>
	<td>
		 Шкафы: Europa, STJ, TUR, TwinLine, UK500, АМ2,&nbsp;A300, AT/U, G, IS2, Formula Air, System Pro E Power<br>
		 Шкафы металлические: SR&nbsp;<br>
		 Узо: F200, FH200<br>
		 Кулачковые переключатели: OL, OM, ON,&nbsp; &nbsp;<br>
		 Устройства плавного пуска: PSR, PSE<br>
		 Клеммники: SNK, SH200, SNA&nbsp;<br>
		 Аксессуары для шкафов: CombiLine, EDF,&nbsp;<br>
		 Аксессуары к рубильникам: OT, OTM, OS, SGC<br>
		 Автоматы защиты двигателей: MS, MO&nbsp;<br>
		 Контроллеры: PLC&nbsp;<br>
		 Трансформаторы: T<br>
		 Вольтметры: VLM&nbsp;<br>
		 Клеммы и клемные блоки: ZLS&nbsp;<br>
		 Ограничители перенапряжения: OVR&nbsp;<br>
		 Розетки на DIN-рейку: M11&nbsp;
	</td>
</tr>
</tbody>
</table>
 Сделать расчет и связаться с нами вы можете на странице партнеров&nbsp;<a title="Сборщикам электрощитов" href="https://www.elevel.ru/partners/shielder/">сборщикам электрощитов</a> <br>
 <br>
 <a class="button" href="/partners/shielder/">Перейти в раздел</a> <br>
 <br>
<hr>
<h3 style="text-align: center;"></h3>
<h2 style="text-align: center;"><a name="4"></a>Промышленным предприятиям</h2>
 <b>Ассортиментное предложение электродвигателей ABB для промышленности и ОЕМ-партнёров: </b><br>
 ACS, CEWE, EXD, EK, ESB, ACS (55, 150, 350, 550, 800), APCL03, APC03, APCM03, APCR03, AC500 eCo, Tmax, S200, F200, DS200, OT, Mistral, SH200, S800<br>
 Мы готовы предложить вам поставку оборудования по запросу, круглосуточный Online доступ к интернет-сервису e.way для самостоятельного подбора оборудования&nbsp;по техническим параметрам, персонального менеджера для решения ваших задач. Поможем с монтажём, программированием и пусконаладкой оборудования.<br>
 <br>
 Уверены что Ваш поставщик лучший? - Проверим, ознакомьтесь с предложениями и присылайте запрос&nbsp;<a href="https://www.elevel.ru/partners/system-integrator/" title="Промышленным предприятиям и OEM-партнерам">промышленным предприятиям и OEM-партнерам</a><br>
 <br>
 <a class="button" href="/partners/system-integrator/">Перейти в раздел</a> <br>
 <br>
<hr>
<h2 style="text-align: center;"><a name="5"></a>Электромонтажным организациям<br>
 </h2>
 <br>
<div>
	 Большой выбор <u>рубильников и контакторов</u> для электромонтажных организаций от популярного производителя ABB. В наличии проверенные временем серии: Triline, Tmax, Emax, Formula, IS2, ISX, Isomax, LS, Mistral, OTL, OS, OM, OL, OFA, ODIN
</div>
 <br>
 Ваша смета оборудования превышает бюджет?&nbsp; Присылайте! - мы быстро ответим по стоимости и срокам!&nbsp;<br>
 <br>
 Получить больше информации и оставить заявку вы можете в разделе для <a title="Для электромонтажных организаций." href="https://www.elevel.ru/partners/build/">электромонтажных организаций.</a><br>
 <br>
 <a class="button" href="/partners/build/">Перейти в раздел</a>&nbsp;<br>
 <br>
<hr>
<h2 style="text-align: center;"><a name="6"></a>Генподрячикам и инвесторам</h2>
 <img width="150" src="/brands/shield12.jpeg" height="102" title="Производство электрощитов(НКУ)" align="left">На базе ассортимента из более 50 тысяч позиций оригинального оборудования ведущих электротехнических брендов мы создаём НКУ для объектов гражданского строительства любого масштаба и назначения.<br>
 Четыре производственных участка, две зоны проверки плюс тесное взаимодействие технического и производственного отдела по сборке НКУ позволяют одновременно изготавливать несколько крупных проектов по всей линейке <u>низковольтных комплектных устройств</u> ГРЩ, ВРУ, УКРМ, АВР, РЩ, ЩО, ЩАП.&nbsp;<br>
 <u>Корпуса напольных шкафов</u> ABB серий:&nbsp;IS2 Шкафы, TwinLine<br>
 <u>Корпуса навесных шкафов</u>:&nbsp;TwinLine, AT, U, G, Gemini, Mistral пластиковые боксы<br>
 <u>Силовые автоматы</u>:&nbsp;Tmax, Emax, Formula <br>
 <u>Модульное оборудование</u>:&nbsp;SH200, DSH941, S200, S800, F200 узо, DS200 (АВДТ), Рубильники SD/SHD, OVR ограничители перенапряжения, AF контакторы<br>
 <u>Пускорегулирующая аппаратура</u>:&nbsp;ESB контакторы модульные, AF контакторы, CR промежуточные реле, CT реле времени, MS116, MS/MO автоматы защиты двигателей<br>
 <u>Клеммники</u>:&nbsp;SNA клеммники<br>
 <u>Светосигнальная аппаратура</u>:&nbsp;COS/SST&nbsp;<br>
 <br>
 Узнать больше информации и связаться с нами можно в разделе <a title="Генеральным подрядчикам и инвесторам" href="https://www.elevel.ru/partners/investors/">генеральным подрядчикам и инвесторам</a><br>
 <br>
 <a class="button" href="/partners/investors/">Перейти в раздел</a>&nbsp;<br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>