<?
$sSectionName = "Отделы продаж оборудования по клиентским направлениям";
$arDirProperties = Array(
   "description" => "Сотрудничество с компанией Эlevel. Партнерские программы, скидки, особые условия для различных категорий клиентов.",
   "keywords" => "элевел, эlevel, elevel, elevel.ru, партнерство, сотрудничество, торговые партнеры, инвесторы, заказчики, ген. подрядчики, дизайнеры, архитекторы, строители, монтажники, сеть магазинов, розничные, оптовые, поставки электрооборудования, электротехника, розетки, выключатели, производство электрощитов, торговые электротехнические стенды"
);
?>