<h2 class="main-title">Прямая речь</h2>

<section class="comment">
	<div class="point">
		<div class="photo">
			<img src="img/user-photo.jpeg" alt="Прямая речь">
		</div>
		
		<div class="name">
			Тереза Татулова
			<span>Директор по продажам</span>
		</div>
	</div>

	<div class="point">
		<p>В 2016 году мы отметили свой 25 летний юбилей.  Это вполне зрелый возраст для компании электротехнического рынка в России.  Без преувеличения хочу заявить, что наше основное преимущество  - опыт!  За годы развития рынка и компании мы научились понимать  и удовлетворять потребности различных типов клиентов.</p>

		<p>Это потребности в ассортименте, в дополнительных услугах, в необходимости решать задачи в рамках бюджета и другие требования предприятий наших партнёров.  Например, ассортимент и поддержку,  который ожидает получить магазин, торгующий электрооборудованием,  могут  не являться приоритетом  для строительной или электромонтажной организации, и наоборот, малозначимые факторы и ассортиментные потребности дизайнеров интерьеров и архитектурных бюро, зачастую становятся определяющими для производителей электрощитов или промышленных предприятий.</p>

		<p>Именно поэтому, мы развиваемся, отталкиваясь и предугадывая  потребности каждого типа клиентов – всех профессионалов рынка, кто применяет современную электро- и светотехнику в своей области. Менеджеры по продажам каждого клиентского направления сконцентрированы на общении и взаимодействии с определённым типом клиентов.  Специализация  на потребностях различных клиентов – философия нашей компании. И если завтра, на рынке появятся еще 10 различных типов потребителей, каждым из которых будет востребован специализированный ассортимент электрооборудования, особые навыки и знания продавца, или другой дополнительный сервис, мы создадим новых 10 отделов продаж, сотрудники которых будут с клиентом на «одной волне»!</p>
	</div>
</section>