<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Возврат товара в интернет-магазине электрики Elevel.ru");
?>
<h1 style="font-size: 40px;margin-bottom: 20px;">Возврат товара в интернет-магазине электрики Elevel.ru</h1>
<p>
	 Если товар не подошел Вам по каким-либо причинам, он может быть возвращен&nbsp;в течение 14 дней, не считая дня&nbsp;покупки.
</p>
<p>
 <i><span style="color: #ff0000;">Условия: если сохранены товарный вид, упаковка товара (если потребитель имел возможность произвести внешний осмотр товара без вскрытия такой упаковки) и потребительские свойства товара.</span></i>
</p>
<h2>
Для оформления возврата вам необходимо: </h2>
<p>
	 1.&nbsp;&nbsp;&nbsp; Заполнить заявление на возврат товара. Образец заявления – <a href="/files/return-sample.doc">ТУТ</a> , заполнить все от руки (!!!), включая&nbsp;Генеральному директору ООО «Элевел»
</p>
<p>
	 2.&nbsp;&nbsp;&nbsp; Отправить на <a href="mailto:webmaster@elevel.ru">webmaster@elevel.ru</a> c темой и номером вашего заказа «Возврат товара! #номер заказа»
</p>
<p>
	 3.&nbsp;&nbsp;&nbsp; Собрать посылку, состоящую из:
</p>
<ul type="disc">
	<li>товара </li>
	<li>подписанного заявления на возврат</li>
	<li>чека*</li>
</ul>
<p>
	 4.&nbsp;&nbsp;&nbsp; Отправить посылку удобным для вас способом (возможные способы отправления посылки указаны ниже).
</p>
<p>
	 5.&nbsp;&nbsp;&nbsp; Дождаться звонка с подтверждением о поступлении возврата на склад. Денежные средства будут переведены в течение 10 дней с даты поступления товара на склад.
</p>
<h2>
Возможные способы отправки посылки </h2>
<p>
	 1.&nbsp;&nbsp;&nbsp;&nbsp; <b>Почтой России</b>
</p>
<p>
	 На адрес: 111524, г. Москва, ул. Электродная, 13а&nbsp;
</p>
<p>
	 &nbsp;2.&nbsp;&nbsp;&nbsp;&nbsp; <b>Отнести в Пункт Выдачи Заказов:</b>
</p>
<p>
	 г. Москва, ул. Электродная, 13а
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; В случае если возврат товара осуществляет представитель клиента и в заявлении на возврат указаны банковские (или иные) реквизиты (для возврата денежных средств) клиента, то представителем должна быть предъявлена соответствующая нотариальная доверенность. При отсутствии нотариальной доверенности товар к возврату от представителя клиента не принимается.
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; В случае если возврат товара осуществляет представитель клиента и в заявлении на возврат указаны банковские (или иные) реквизиты (для возврата денежных средств) представителя клиента, то возврат денежных средств будет осуществлен по реквизитам представителя клиента. Предъявление нотариальной доверенности в данном случае не требуется.
</p>
<p>
	 *&#8203; Вы вправе совершить возврат без товарного чека, и мы обязательно приложим максимум усилий для идентификации товара в целях возврата денежных средств. Однако, Компания оставляет за собой право запросить дополнительные доказательства приобретения товара в нашем Интернет-магазине. В случае непредставления вами таковых, мы будем вынуждены отказать в возврате денежных средств.<br>
 <br>
	 Если у вас есть дополнительные вопросы по возврату товара, напишите нам на&nbsp;<a href="mailto:webmaster@elevel.ru">webmaster@elevel.ru</a>&nbsp;или воспользуйтесь формой обратной связи в контактах или в верхней части сайта.&nbsp;
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>