<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Производитель JUNG - бренд электрооборудования ЮНГ");
?><b>
<h2 style="text-align: center;"><b>
<p style="display: inline !important;">
</p>
 </b></h2>
<h2 style="text-align: center;">Производитель&nbsp;JUNG</h2>
<h2 style="text-align: center;"><b>
<p style="display: inline !important;">
 <img width="277" src="/brands/15482462af459aba3bf1a9bcc07db701.jpg" height="69">&nbsp;
</p>
 </b><br>
 </h2>
 </b><b>
<div>
</div>
 </b>Германская фирма Jung (Юнг) – будучи основным европейским изготовителем электрооборудования, пользуясь столетним опытом и инноваторскому подходу в производстве компания преобразила взгляд на электроинсталляцию.<br>
 Электроустановочные решения производства Jung пользуются обширным спросом и немалым доверием покупателей, о чем говорит то, что продукция фирмы экспортируется в более чем 40 стран.<br>
 В настоящее время номенклатура компании содержит около 8000 наименований, в которых представлены фактически все товарные категории возможного электрооборудования:<br>
 Огромный ассортиментный диапазон дает возможность тщательно подогнать проекты под различные нужды. Системы Jung Instabus EIB гарантируют удобное управление и контроль за освещением, температурой, приводами (ворота, ставни, жалюзи), радиошиной, домофонией и прочими приборами.<br>
 Наравне с остальными преимуществами, дизайн изделий Jung является одним из весомых аргументов в их пользу. Разнообразие и художественная ценность различных серий, позволяют удовлетворить даже самый требовательный вкус, от инновационного модерна, до классики.<br>
 Специальные условия поставок оборудования JUNG для:
<p style="text-align: center;">
</p>
<table border="1" cellpadding="20" cellspacing="20" align="center">
<tbody>
<tr>
	<td>
		<div>
 <a href="#1">Торговых партнеров</a>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;
		</div>
	</td>
	<td>
		<div>
 <a href="#2">Архитекторов и дизайнеров</a>
		</div>
	</td>
</tr>
</tbody>
</table>
 <br>
<h2 style="text-align: center;"><a name="1"></a>Торговым партнерам</h2>
 <br>
 <b>
<div style="display: inline !important;">
 <img width="150" alt="электроустановочные изделия JUNG LS 990" src="/brands_proizvoditeli/jung/ehlektroustanovochnye%20izdeliya%20JUNG%20%20LS%20990.jpeg" height="74" align="left" title="электроустановочные изделия JUNG LS 990">Для наших торговых партнеров&nbsp;
</div>
 </b>мы можем предложить э<b><span style="font-weight: 400;">лектроустановочные изделия</span>&nbsp;JUNG&nbsp;</b>популярных серий:&nbsp;<br>
 LS 990, A creation, A 500, CD 500, SL 500, WG 800, EcoProfi.<br>
 <br>
 В наличии огромный ассортимент электрооборудования различных серий на любой кошелек в доступном, среднем и высоком ценовом сегменте:&nbsp;розетки, выключатели, переключатели, выключатели кнопочные, выключатели жалюзи, розетки электрические, розетки компьютерные, розетки телефонные, розетки телевизионные, розетки аудио-видео, рамки и накладки для выключателей, диммеры, светорегуляторы, таймеры, датчики движения, розеточные блоки, удлинители.<br>
 <br>
 Быстрое и бесперебойное&nbsp;исполнение заказов и индивидуальный подход.<br>
 Ознакомиться подробнее и сделать заявку вы можете в соответствующем разделе нашего сайта <a title="для торговых партнеров" href="https://www.elevel.ru/partners/trade/">для торговых партнеров</a><br>
 <br>
 <a class="button" href="/partners/trade/">Перейти в раздел</a> <br>
 <br>
<hr>
<h2 style="text-align: center;"> </h2>
<h2 style="text-align: center;"><a name="2"></a>Дизайнерам и архитекторам</h2>
 <b><img width="150" alt="Jung A creation Шампань" src="/brands_proizvoditeli/jung/Jung%20A%20creation%20SHampan.jpg" height="142" align="right" title="Jung A creation Шампань"><br>
 </b><b>Для дизайнеров и архитекторов</b> мы предлагаем электроустановочные изделия различных стилей, материалов, фактур и цветов &nbsp;популярных и проверенных серий:&nbsp;&nbsp;A creation, LS 990, LS 990 LeCorbusier, A 500.<br>
 А также оборудование для домашней автоматизации<br>
 <br>
 <br>
 Поможем укомплектовать проект любой сложности электротехническим оборудованием JUNG с различным уровнем бюджета. Предоставим вам персонального менеджера, который подберет для проекта:&nbsp;розетки, выключатели, переключатели, выключатели кнопочные, выключатели жалюзи, розетки электрические, розетки компьютерные, розетки телефонные, розетки телевизионные, розетки аудио-видео, рамки и накладки для выключателей, диммеры, светорегуляторы, таймеры, датчики движения, розеточные блоки, удлинители, cенсорные выключатели, датчики движения, многокнопочные выключатели, сценарные выключатели, ЖК панели, элементы умного дома, KNX оборудование, акторы, шлюзы&nbsp;и другое, по вашим требованиям и бюджету.<br>
 <br>
 Ознакомиться с условиями для дизайнеров, посмотреть каталоги или оставить заявку, вы можете на странице <a title="Дизайнерам и архитектурным бюро" href="https://www.elevel.ru/partners/design/">дизайнерам и архитектурным бюро</a><br>
 <br>
 <a class="button" href="/partners/design/">Перейти в раздел</a>&nbsp;<br>
 <br>
<h2 style="text-align: center;"><br>
 </h2>
 <br>
 <br>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>