<?
$sSectionName = "Комплекс технических средств безопасности ";
$arDirProperties = Array(
   "description" => "Компания Эlevel Инженер предлагает комплекс технических средств безопасности зданий.",
   "keywords" => "комплекс технических средств безопасности, система контроля доступа, система видеонаблюдения, система пожарной сигнализации, система охранной сигнализации, безопасность интеллектуального здания, система безопасности здания, система охранно-пожарной безопасности, система безопасности интеллектуального здания, автоматическая пожарная сигнализация, голосовое оповещение о пожаре, автоматическое пожаротушение, система молниезащиты, молниезащита здания, интеллектуальное здание"
);
?>