<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Производитель GIRA - бренд электрооборудования ГИРА");
?><b>
<h2 style="text-align: center;"><b>
<p style="display: inline !important;">
</p>
 </b></h2>
<h2 style="text-align: center;">Производитель Gira</h2>
<h2 style="text-align: center;"><b>
<p style="display: inline !important;">
 <img width="257" src="/brands/gira3.jpg" height="83">&nbsp;
</p>
 </b><br>
 </h2>
 </b><b>
<div>
</div>
 </b><br>
 Gira признанный бренд из Германии с более 113-летней историей. Компания Гира стала отличным примером первоклассного качества и высокого авторитета на интернациональном рынке элетроустановочных изделий. Добиться такой позиции получилось вследствие того, что Gira неизменно использовала только революционные идеи и применяла принцип «быстрого реагирования».<br>
 Офисы фирмы находятся в 37 странах. Также фирма в числе учредителей европейской ассоциации Konnex (EIB/KNX) и входит в состав пяти самых масштабных производителей компонентов автоматизированных систем для «умных зданий». Непрерывное стремление к удобству и расширению возможностей для своих клиентов, а также к лидерству в разработке инновационных решений позволяет компании год за годом укреплять свои позиции. Это ориентирует компанию осуществлять научно-технические прорывы такие, как разрабатывание серии System 55, обеспечившей интеграцию издаваемых серий. Многофункциональность, взаимозаменяемость компонентов, легкость монтажа и эксплуатации, эргономичность, стилевая целостность, возможность установки за пределами помещений всё это бесспорные плюсы продукции Gira.<br>
 Специальные условия поставок оборудования Gira&nbsp; для:
<p style="text-align: center;">
</p>
<table border="1" cellpadding="20" cellspacing="20" align="center">
<tbody>
<tr>
	<td>
		<div>
 <a href="#1">Торговых партнеров</a>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;
		</div>
	</td>
	<td>
		<div>
 <a href="#2">Архитекторов и дизайнеров</a>
		</div>
	</td>
</tr>
</tbody>
</table>
 <br>
<h2 style="text-align: center;"><a name="1"></a>Торговым партнерам</h2>
 <br>
 <b>
<div style="display: inline !important;">
 <img width="150" alt="Выключатель 1-но клавишный двухполюсный с подсветкой, белый глянцевый Серия: System 55" src="/brands_proizvoditeli/gira/Vyklyuchatel%20klavishnyy%20dvuhpolyusnyy%20s%20podsvetkoy%20belyy%20glyancevyy%20Seriya%20System%2055.jpeg" height="150" align="left" title="Выключатель 1-но клавишный двухполюсный с подсветкой, белый глянцевый Серия: System 55">Для наших торговых партнеров&nbsp;
</div>
 </b>мы можем предложить э<b><span style="font-weight: 400;">лектроустановочные изделия</span>&nbsp;GIRA&nbsp;</b>популярных серий:&nbsp;<br>
 F-100, System 55, Standart 55, E22, Esprit, ClassiX, TX 44.<br>
 <br>
 В наличии огромный ассортимент электрооборудования различных серий на любой кошелек в доступном, среднем и высоком ценовом сегменте:розетки, выключатели, переключатели, выключатели кнопочные, выключатели жалюзи, розетки электрические, розетки компьютерные, розетки телефонные, розетки телевизионные, розетки аудио-видео, рамки и накладки для выключателей, диммеры, светорегуляторы, таймеры, датчики движения, розеточные блоки, удлинители.<br>
 Быстрое и бесперебойное&nbsp;исполнение заказов и индивидуальный подход.<br>
 Ознакомиться подробнее и сделать заявку вы можете в соответствующем разделе нашего сайта <a title="для торговых партнеров" href="https://www.elevel.ru/partners/trade/">для торговых партнеров</a><br>
 <br>
 <a class="button" href="/partners/trade/">Перейти в раздел</a> <br>
 <br>
<hr>
<h2 style="text-align: center;"> </h2>
<h2 style="text-align: center;"><a name="2"></a>Дизайнерам и архитекторам</h2>
 <b><img width="150" alt="Оборудование для домашней автоматизации Instabus." src="/brands_proizvoditeli/gira/Instabus.jpg" height="81" align="right" title="Оборудование для домашней автоматизации Instabus."><br>
 </b><b>Для дизайнеров и архитекторов</b> мы предлагаем электроустановочные изделия различных стилей, материалов, фактур и цветов &nbsp;популярных и проверенных серий:&nbsp;&nbsp;System 55, ClassiX, Esprit, E2.<br>
 Оборудование для домашней автоматизации&nbsp;Instabus.<br>
 <br>
 Поможем укомплектовать проект любой сложности электротехническим оборудованием GIRA с различным уровнем бюджета. Предоставим вам персонального менеджера, который подберет для проекта:&nbsp;розетки, выключатели, переключатели, выключатели кнопочные, выключатели жалюзи, розетки электрические, розетки компьютерные, розетки телефонные, розетки телевизионные, розетки аудио-видео, рамки и накладки для выключателей, диммеры, светорегуляторы, таймеры, датчики движения, розеточные блоки, удлинители, сенсорные выключатели, датчики движения, многокнопочные выключатели, сценарные выключатели, ЖК панели, элементы умного дома, KNX оборудование, акторы, шлюзы&nbsp;и другое&nbsp;по вашим требованиям и бюджету.<br>
 <br>
 Ознакомиться с условиями для дизайнеров, посмотреть каталоги или оставить заявку, вы можете на странице <a title="Дизайнерам и архитектурным бюро" href="https://www.elevel.ru/partners/design/">дизайнерам и архитектурным бюро</a><br>
 <br>
 <a class="button" href="/partners/design/">Перейти в раздел</a> <br>
 <br>
 <br>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>