<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("tags", "элевел, эlevel, elevel, elevel.ru, клиенты элевел, реализованные объекты, выигранные тендеры, комплексные работы, luxury village, объекты поставок, проекты, электрооборудование, проектирование электроснабежния, комплектация оборудованием, Гостиница Barvikha Hotel, комплексные работы, объект эlevel, поставки электрооборудования, монтаж, электромонтаж, наладка электрооборудования, инсталляция электрооборудования");
$APPLICATION->SetPageProperty("keywords", "элевел, эlevel, elevel, elevel.ru, клиенты элевел, реализованные объекты, выигранные тендеры, комплексные работы, luxury village, объекты поставок, проекты, электрооборудование, проектирование электроснабежния, комплектация оборудованием, Гостиница Barvikha Hotel, комплексные работы, объект эlevel, поставки электрооборудования, монтаж, электромонтаж, наладка электрооборудования, инсталляция электрооборудования");
$APPLICATION->SetTitle("Комплексные работы");
?><p><strong>КОМПЛЕКСНЫЕ РАБОТЫ</strong></p>
Примеры объектов, на которых компания задействовала все свои возможности.
<br />

<table cellspacing="10" border="0">
  <tbody>

    <tr><td><img src="/images/hrystal.gif" alt="Объект Эlevel - Физкультурно-оздоровительный комплекс на ул. Хрустальная" title="Объект Эlevel - Физкультурно-оздоровительный комплекс на ул. Хрустальная" /></td><td><strong>Физкультурно-оздоровительный комплекс на ул. Хрустальная, г. Санкт-Петербург</strong> 
          <br />
        <i>Выполненные работы:</i> Производство и поставка НКУ. Поставка светотехнической продукции. 
        <br />
      <i>Используемое оборудование:</i> 
        <br />
      <i>Дата реализации:</i> 2009 г. </td></tr>

    <tr><td><img src="/images/barvikha-luxury-village_80_2.jpg" alt="Объект Эlevel - Гостиница Barvikha Hotel" title="Объект Эlevel - Гостиница Barvikha Hotel" /></td><td><strong>Гостиница Barvikha Hotel &amp; Spa, Московская область</strong>
        <br />
      <i>Выполненные работы:</i> проектирование и реализация управления освещением в номерах и общественных зонах (KNX), сборка и установка электрощитового оборудования, монтаж и наладка.
        <br />
      <i>Используемое оборудование:</i> ABB.
        <br />
      <i>Дата реализации:</i> 2008 г. </td></tr>
  </tbody>
</table>

<br />
<a href="/clients/clob/" >< назад</a><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>