<li>Предварительная консультация заказчика</li>
<li>Аудит существующей ситуации на объекте <span class="text-grey">Составление технического задания на проектирование</span></li>
<li>
	Разработка концепции осветительной установки <span class="text-grey">2D, 3D-изображения, визуализация для архитектурной подсветки зданий, уличного, ландшафтного  и садово-паркового освещения, интерьерного освещения помещений.</span>
</li>
<li>Полный цикл проектирования <span class="text-grey">«Светотехнический раздел», «Электротехнический раздел», «Система управления освещением»</span></li>
<li>Повышение энергоэффективности объектов <span class="text-grey">Автоматизация освещения, оптимизация источников света</span></li>
<li>Поставка светотехнического оборудования</li>
<li>Монтаж, нацеливание осветительных приборов, пуско-наладка оборудования, сервисное обслуживание</li>