<?
$sSectionName = "ќбогрев водостоков и крыш";
$arDirProperties = Array(
   "description" => " омпани€ Ёlevel »нженер предлагает разработку и монтаж системы кабельного обогрева крыш и водостоков.",
   "keywords" => "обогрев водостоков, обогрев крыш, обогрев кровли и водостоков, системы обогрева водостоков, кабель дл€ обогрева водостоков, кабельный обогрев водостоков, система обогрева крыш, обогрев кровли, система обогрева кровли, кабельный обогрев кровли, кабельный обогрев крыш, системы кабельного обогрева крыш, системы кабельного обогрева кровель, защита от наледи, система снегота€ни€, защита от промерзани€"
);
?>