<div class="slider-testimonials slider-content">
	<div>
		<div class="visual-block">
			<div class="icon">
			</div>
 <strong class="text">Алексей Петрович, инвестор развлекательного комплекса, г. Владивосток</strong>
		</div>
		<div class="text-block">
			<p>
				 Не скрою: мы были уверены, что настроить для нас систему автоматизации большого развлекательного комплекса (казино, гостиница), плюс к этому интегрировать её в BMS нам смогут лишь в представительстве зарубежной компании-производителя оборудования для этой системы. Начали изучать рынок, читать отзывы и удивились: есть и российские инжиниринговые компании, способные взять на себя сложную автоматику. <br>
 <br>
				 Понравилось работать с Элевел. Фактически мы объясняли своими словами, что бы мы хотели видеть «на выходе», а они создавали систему, объясняли нам будущий функционал и как можно это реализовать в нашем отеле. Что особенно удивило — возможность дистанционной отладки системы, ведь объект находился во Владивостоке, а наладчики и программисты Элевел Инженер — в Москве. Конечно, без командировок и непосредственно работ с железом не обошлось, но после первичной отладки оперативные корректировки уже вносились удалённо, а для нас это скорость внедрения и экономия на командировочных затратах. Спасибо за терпение и профессиональный подход – мы действительно получили то, что хотели!
			</p>
		</div>
	</div>
	<div>
		<div class="visual-block">
			<div class="icon">
 <br>
			</div>
 <strong class="text">Василий Александрович, главный инженер производства</strong>
		</div>
		<div class="text-block">
			<p>
 <br>
			</p>
			<p>
				 Чтобы понимать, в чём нам помогли в Элевел, нужно разбираться в нашей специфике. На производстве задействованы два источника электроэнергии —&nbsp;городская электросеть и газопоршневые электростанции (ГПУ). Работать от ГПУ дешевле, но не всякое оборудование и не во всех случаях сможет от них работать. Большие пусковые токи, например, газопоршневые электростанции&nbsp;не тянут. А это значит, что в зависимости от вида продукции и задействованного оборудования нужен свой вариант компоновки питания технологических единиц. <br>
 <br>
				 В Элевел помогли нам создать автоматизированную систему управления производством, с которой наше оборудование оптимально распределяется по источникам питания. Всё наглядно и понятно, информация выводится на экран компьютера в виде схем и графиков. Работает быстро и безошибочно. Так и должно быть на производстве, если ты действительно настроен работать.
			</p>
		</div>
	</div>
</div>
 <br>