<ul class="list-steps three-steps">
	<li> <strong class="title">Шаг 1</strong>
	Вы отправляете запрос. В ответ получаете доступную техническую консультацию, задаете все интересующие вас вопросы </li>
	<li> <strong class="title">Шаг 2</strong>
	Получаете от нас коммерческое предложение, где указаны: варианты решения по вашему запросу, ориентировочная стоимость оборудования, сроки реализации </li>
	<li> <strong class="title">Шаг 3</strong>
	Мы вместе согласовываем дополнительные пожелания, корректируем КП, заключаем договор, приступаем к работе </li>
</ul>