<p>
	 Система АВР (автоматического ввода резерва) обеспечивает бесперебойное электроснабжение потребителей при отключении основного источника питания посредством подключения к резервному. Устройства автоматического ввода резерва АВР обеспечивают питание электроустановок различного типа промышленного и бытового назначения.<br>
 <br>
</p>
<p>
 <b>Особенности конструкции, технические характеристики</b>
</p>
<p>
</p>
<p>
	 Устройства автоматического ввода резерва или АВР могут состоять из одного или нескольких шкафов навесного или напольного исполнения. Шкаф автоматического ввода резерва АВР имеет корпус каркасной конструкции со съемной верхней и боковыми панелями и запирающейся на ключ дверью. Комплектуемое оборудование устанавливается внутри шкафа (щита) АВР на специальной съемной панели. Конструкция шкафа АВР оборудована глухо заземленной и изолированной нейтралью. Ввод и вывод кабелей и проводов в щите (шкафе) АВР осуществляется через съемные люки в нижней и верхней части корпуса.
</p>
 <br>
 <br>