<h3>Технические характеристики</h3>
<ul class="list">
	<li>
	<p>
		 Номинальное рабочее напряжение главных цепей, В 400<br>
	</p>
 </li>
	<li>
	<p>
		 Номинальное рабочее напряжение вторичных цепей, В ~ 220<br>
	</p>
 </li>
	<li>
	<p>
		 Номинальная частота, Гц 50<br>
	</p>
 </li>
	<li>
	<p>
		 Номинальный ток сборных шин, А до 6000<br>
	</p>
 </li>
	<li>
	<p>
		 Номинальное напряжение изоляции сборных шин, В 1000<br>
	</p>
 </li>
	<li>
	<p>
		 Ток короткого замыкания (ударный), (максимальное значение), кА 187<br>
	</p>
 </li>
	<li>
	<p>
		 Сквозной ток короткого замыкания (действующий), (максимальное значение), кА/1сек 85
	</p>
 </li>
	<li>
	<p>
		 Обслуживание щита одностороннее/двустороннее<br>
	</p>
 </li>
	<li>
	<p>
		 Степень защиты оболочки по ГОСТ 14254-96 IP20, IP31, IP54, IP55
	</p>
 </li>
	<li>
	<p>
		 Группа механического исполнения по ГОСТ 17516.1 в части стойкости к механическим
	</p>
	<p>
		 внешним воздействующим факторам М1
	</p>
 </li>
	<li>
	<p>
		 Система заземления TN-C, TN-C-S, TN-S
	</p>
 </li>
	<li>
	<p>
		 Климатическое исполнение и категория размещения по ГОСТ 15150-69 У3.1
	</p>
 </li>
	<li>
	<p>
		 Гарантийный срок службы: 2 года<br>
	</p>
 </li>
	<li>
	<p>
		 Срок службы с возможной заменой коммутационных аппаратов не менее 25 лет
	</p>
	</li>
</ul>