<div class="slider-testimonials slider-content">
	<div>
		<div class="visual-block">
			<div class="icon">
			</div>
 <strong class="text">Ольга Леонидовна, управляющая рестораном</strong>
		</div>
		<div class="text-block">
			<p>
				 Никогда не думала, что так сложно найти подходящую фирму. Систему рабочего освещения и декоративный свет пришлось делать позже, чем отделывали само помещение ресторана&nbsp;из-за финансовой паузы. Обратились в пару компаний – товарищи, это нечто! С технической стороны хорошо, но светильники предлагали такие, будто и в глаза не видели наш интерьер. Еще одна компания вроде хороша была, но не очень понравилось, что больше думали о впечатлении от света. А то, что люди будут сутками при таком освещении работать, как-то не учли. Хорошие работники так разбегутся. <br>
 <br>
				 Нам нужен был именно баланс. Ну, и хотелось всё-таки не самим электрикам объяснять, что не так, а чтобы изначально понимали. Кто-то посоветовал присмотреться к Элевел. Не просто присмотрелись – заказали именно у них. Спасибо вам, ребята. Думаю, второй ресторан сразу с вами открывать буду.
			</p>
		</div>
	</div>
</div>
<br>