<?
$sSectionName = "Системы промышленной автоматики";
$arDirProperties = Array(
   "description" => "Компания Эlevel Инженер предлагает проектирование, монтаж, программирование и пуско-наладку систем промышленной автоматизации.",
   "keywords" => "системы промышленной автоматики, промышленная автоматика, промышленная автоматизация, системы промышленной автоматизации, АСУ ТП, автоматизированная система управления технологическим процессом, система автоматизации электроснабжения на предприятии"
);
?>