<div class="slider-testimonials slider-content">
	<div>
		<div class="visual-block">
			<div class="icon">
			</div>
 <strong class="text">Шмыков Александр Николаевич, главный механик эксплуатирующей организации</strong>
		</div>
		<div class="text-block">
			<p>
				 До работы с Элевел у нас было порядка семи партнёров по поставкам электрооборудования. Было, конечно, не очень удобно: у одной компании мы закупали кабель, у другой – автоматику и средства защиты и т.д. Получалось, что по плановой заявке мы вынуждены были самостоятельно продумывать логистику, возиться с большим количество счетов и документов, немало времени тратить на контроль сроков.
			</p>
			<p>
				 Когда мы начали работать с Элевел, первым делом прочувствовали, насколько стало комфортнее без всех этих проблем. Отправляем коллективную заявку – получаем в ответ КП на весь нужный нам перечень. Если нужная нам позиция снята с производства или сроки поставки велики, сразу предлагается альтернатива, и, как правило, с более интересной ценой. Все вопросы по логистике и срокам Элевел берёт на себя, и, надо сказать, за два с половиной года работы не подвели ни разу.
			</p>
			<p>
				 Всё! Чётко, быстро и результативно. Пусть громко звучит, но для нас Элевел – поставщик №1.
			</p>
		</div>
	</div>
	<div>
		<div class="visual-block">
			<div class="icon">
 <br>
			</div>
 <strong class="text">Иван Рыбаков</strong>
		</div>
		<div class="text-block">
			<p>
				 Поначалу я как-то не представлял, что работу можно настроить, как часы. Отправил заявку – оказалось, что вполне реально!
			</p>
			<p>
				 Да, многие фирмы обещают интересное и выгодное. Но здесь в своё время зацепили тем, что важно было конкретно мне – приемлемая цена, понятный срок поставки, замена снятого с производства оборудования. Что очень важно было для меня особенно — 80% оборудования от заявки я могу получить в течение 24 часов. Получается, что мне нет смысла бегать искать дешевле у разных поставщиков и ломать голову с логистикой. В одном месте я беру всё от лампочки до вводного трансформатора.
			</p>
			<p>
				 Если нужно, помогают в работе с вендорами – проект защитить, организовать совместную встречу, посодействовать в сертификации производства под требования.
			</p>
			<p>
				 Четыре года сотрудничаю – не подводили ни разу, плюс практическая помощь на деле. И есть вещи, плюсы от которых особенно ценишь с годами. Электронный документооборот и персональный менеджер помогли со временем отказаться от снабженца и бухгалтера на «первичку» и неплохо сэкономить.
			</p>
		</div>
	</div>
</div>
 <br>