<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Производитель Legrand - бренд электрооборудования Легранд");
?><b>
<h2 style="text-align: center;">Производитель Legrand</h2>
 </b><b>
<p style="text-align: center;">
 <img width="204" src="/brands/legrand-.jpg" height="55" align="middle">
</p>
<p style="text-align: center; display: inline !important;">
</p>
 </b>
<div>
 <b>Legrand</b> электротехнический концерн из Франции, начинавший как небольшое семейное предприятие, созданное в 1886 году, и доросший до одной из крупнейших интернациональных компаний. Сегодня Легран занимает почетное место среди самых крупных компаний производящих продукцию в области электроустановочного оборудования, являясь поставщиком комплексных решений для электрических и информационных сетей для жилых и общественных зданий, промышленных предприятий.<br>
	 Принимая во внимание широчайший ассортимент устройств, выпускаемых знаменитой компанией Legrand, электрооборудование этой марки комфортно разделять на три ключевых класса: электроустановочное оборудование для квартир, частных домов и гостиниц, электромонтажное оборудование для офисов и общественных зданий, и, наконец, оборудование для крупных промышленных объектов.<br>
	 Специальные условия поставок оборудования Legrand&nbsp; для:
	<p style="text-align: center;">
	</p>
	<table border="1" cellpadding="20" cellspacing="20" align="center">
	<tbody>
	<tr>
		<td>
			<div>
 <a href="#1">Торговых партнеров</a>
			</div>
		</td>
		<td>
			<div>
 <a href="#2">Архитекторов и дизайнеров</a>
			</div>
		</td>
		<td>
			<div>
 <a href="#3">Сборщиков электрощитов</a>
			</div>
		</td>
	</tr>
	<tr>
		<td>
 <a href="#4">Промпредприятий и ОЕМ-партнёров</a>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;
		</td>
		<td>
 <a href="#5">Электромонтажных организаций</a>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;
		</td>
		<td>
 <a href="#6">Генподрядчикам и инвесторам</a>&nbsp;
		</td>
	</tr>
	</tbody>
	</table>
 <br>
</div>
<hr>
<h2 style="text-align: center;"><br>
 </h2>
<h2 style="text-align: center;"><a name="1"></a>Торговым партнерам</h2>
 <b>
<div style="display: inline !important;">
 <img width="150" alt="УЗО 2П 63А 30мА AC ВДТ TX3 Legrand" src="/brands_proizvoditeli/legrand/UZO%202P%2063A%2030mA%20AC%20VDT%20TX3%20Legrand.jpg" height="150" title="УЗО 2П 63А 30мА AC ВДТ TX3 Legrand" align="left">Для наших торговых партнеров&nbsp;
</div>
 </b>мы можем предложить э<b><span style="font-weight: 400;">лектроустановочные изделия</span>&nbsp;Legrand&nbsp;</b>популярных серий:&nbsp;<br>
 Valena Classic, Valena Life, Valena Allure, Etika, Quteo, Plexo, Celiane, Anam Zunis, Элиум, E-fren, Cariva, Kaptika, Galea Life, Bticino, Axolute, LivingLight, Plexo3, Anam.<br>
 Низковольтное оборудование для электрошкафов:&nbsp;TX3, DX3, RX3.<br>
 Системы&nbsp;кабельных каналов и оборудования для&nbsp;настенного, потолочного, напольного, локального а также настольного монтажа: Metra, DLPlus, Mosaic, Plexo3, Practibox3, DLP Desk.<br>
 В наличии огромный ассортимент электрооборудования различных серий на любой кошелек в доступном, среднем и высоком ценовом сегменте:&nbsp;розетки, выключатели, переключатели, выключатели кнопочные, выключатели жалюзи, розетки электрические, розетки компьютерные, розетки телефонные, розетки телевизионные, розетки аудио-видео, рамки и накладки для выключателей, диммеры, светорегуляторы, таймеры, датчики движения, розеточные блоки, удлинители,&nbsp;модульное оборудование, автоматические выключатели, УЗО, устройства защитного отключения, дифференциальные автоматические выключатели, дифавтоматы, боксы и шкафы распределительные, боксы и шкафы пластиковые, боксы и шкафы металлические, миниканалы, электроплинтуса, электроустановочные изделия для наружной установки.&nbsp;<br>
 <br>
 Быстрое и бесперебойное&nbsp;исполнение заказов и индивидуальный подход.<br>
 Ознакомиться подробнее и сделать заявку вы можете в соответствующем разделе нашего сайта <a title="для торговых партнеров" href="https://www.elevel.ru/partners/trade/">для торговых партнеров</a><br>
 <br>
 <a class="button" href="/partners/trade/">Перейти в раздел</a> <br>
<hr>
<h2 style="text-align: center;"><a name="2"></a>Дизайнерам и архитекторам</h2>
 <b>Для&nbsp;</b><b><img width="150" alt="Legrand дизайнерам" src="/brands_proizvoditeli/legrand_vikl_1.jpg" height="150" title="Legrand дизайнерам" align="left" style="font-weight: 400;">дизайнеров и архитекторов</b> мы предлагаем электроустановочные изделия различных стилей, материалов, фактур и цветов: Valena Allure, Valena Life, Galea Life, Celiane, Celiane Exlusive.<br>
 Оборудование для домашней автоматизации&nbsp;Zigbee<br>
 Электрошкафы распределительные:&nbsp;Practicbox, Ekinoxe<br>
 Системы&nbsp;и оборудование&nbsp;для напольного, локального и настольного электромонтажа:&nbsp;DLPlus, Mosaic, Plexo3, Practibox3, DLP Desk<br>
 &nbsp;&nbsp;<br>
 Для вашего проекта у нас есть все необходимое популярного бренда Легранд. Вся продукция находится на нашем складе. Для вас специальные условия на приобретение ассортимента: сенсорные выключатели, датчики движения, многокнопочные выключатели, сценарные выключатели, ЖК панели, элементы умного дома, KNX оборудование, акторы, шлюзы,&nbsp; боксы и шкафы распределительные, боксы и шкафы пластиковые, боксы и шкафы металлические, электрощиты под заказ, лючки напольные, колонны и миниколонны, настольные розеточные блоки, розетки для мебели.<br>
 <br>
 Ознакомиться с условиями для дизайнеров, посмотреть каталоги или оставить заявку, вы можете на странице <a title="Дизайнерам и архитектурным бюро" href="https://www.elevel.ru/partners/design/">дизайнерам и архитектурным бюро</a><br>
 <br>
 <a class="button" href="/partners/design/">Перейти в раздел</a> <br>
 <br>
<hr>
 <br>
 <br>
 <b>
<h2 style="text-align: center;"><a name="3"></a>Для сборщиков электрощитов</h2>
 </b><br>
 <b><a href="Legrand Сборщикам "><img width="160" alt="Сборщикам Legrand" src="/brands_proizvoditeli/Legrand_shkaf.jpg" height="160" align="right" title="Legrand сборщикам щитов"></a>Сборщикам электрощитов </b>предлагаем:<br>
 Маркировка&nbsp;Cab3, Memocab, Duplix.<br>
 Шкафы распределительные напольные&nbsp;Altis.<br>
 Шкафы распределительные навесные:&nbsp;Atlantic, Marina, Xl3, Altis.<br>
 Силовые автоматические выключатели:&nbsp;DPX3, DMX3.<br>
 Модульное оборудование:&nbsp;DX3, TX3.<br>
 Клеммники&nbsp;Viking, светосигнальная аппаратура&nbsp;Osmoz,&nbsp;ИБП&nbsp; Daker DK, Trmod.<br>
 Рубильники&nbsp;DCX-M, SPX-D, SPX, DPX-IS.&nbsp;Промышленные разьемы&nbsp;Temapra Pro P17.&nbsp;<br>
 <br>
 Всегда в наличии большой ассортимент комплектующих для сборки электрощитов. Выгодные цены, быстрая доставка и персональный менеджер, который поможет сориентироваться в большом количестве номенклатуры: маркировка для клемм, маркировка для проводников, принтеры для печати маркировки.<br>
 <br>
 Сделать расчет и связаться с нами вы можете на странице партнеров&nbsp;<a title="Сборщикам электрощитов" href="https://www.elevel.ru/partners/shielder/">сборщикам электрощитов</a> <br>
 <br>
 <a class="button" href="/partners/shielder/">Перейти в раздел</a> <br>
 <br>
<hr>
<h3 style="text-align: center;"></h3>
<h2 style="text-align: center;"><br>
 </h2>
<h2 style="text-align: center;"><a name="4"></a>Промышленным предприятиям</h2>
 <br>
 <br>
 <b> <img width="155" alt="Legrand оборудование" src="/brands_proizvoditeli/legrand_oborud1.jpg" height="155" title="Legrand оборудование" align="left">Ассортиментное предложение среди контроллеров и датчиков для промышленности и ОЕМ-партнёров: <br>
 </b>Hypra, Alpimatic, Alpibloc, P17 Tempra Pro, CTX, RTX, MPX, Altis, Marina, Atlantic, Atlantic inox, Hypra, P17 Tempra Pro<br>
 Устройства компенсации реактивной мощности (УКРМ)&nbsp;Alpimatic, Alpivar, Alptec.<br>
 Шкафное оборудование: Atlantic, Marina, Xl3.<br>
 Силовые автоматические выключатели:&nbsp;DPX3, DMX3.<br>
 Модульное оборудование:&nbsp;DX3, TX3.<br>
 Пускорегулирующая аппаратура:&nbsp;MPX3, CTX3.&nbsp;Клеммники&nbsp;Viking.&nbsp;Светосигнальная аппаратура&nbsp;Osmoz.<br>
 <br>
 <br>
 <br>
 <br>
 Конденсаторные баттареи. Дросели. Блоки коммутации конденсаторов. Контакторы. Автоматические регуляторы коэффицента мощности.&nbsp;Корпуса напольных шкафов. Аксессуары для напольных шкафов.&nbsp;Автоматические выключатели в литом корпусе. Воздушные автоматические выключатели. Расцепители. Моторные приводы. Дополнительные контакты состояния.&nbsp;Модульные автоматические выключатели. Дифавтоматы (АВДТ). УЗО (ВДТ). Ограничители перенапряжения. Контакторы. Контакторы модульные. Реле времени. Реле промежуточные. Автоматы защиты двигателей.&nbsp;Кнопки. Грибовидные кнопки. Сигнальные лампы. Кнопки аварийной остановки. Переключатели. Кнопки сброса. Потенциометры. Кнопочные посты. Тумблеры. Сигнальные стойки и маяки.<br>
 Уверены что Ваш поставщик лучший? - Проверим, ознакомьтесь с предложениями и присылайте запрос&nbsp;<a href="https://www.elevel.ru/partners/system-integrator/" title="Промышленным предприятиям и OEM-партнерам">промышленным предприятиям и OEM-партнерам</a><br>
 <br>
 <br>
 <a class="button" href="/partners/system-integrator/">Перейти в раздел</a> <br>
 <br>
<hr>
<h2 style="text-align: center;"> </h2>
<h2 style="text-align: center;"><a name="5"></a>Электромонтажным организациям</h2>
 <br>
<div>
 <img width="150" alt="Оборудование Legrand" src="/brands_proizvoditeli/legrand_oborud2.jpg" height="150" title="Оборудование Legrand" align="right">Электромонтажным организациям также предлагается перечень контроллеров и датчиков проверенных серий: DPX3, DMX3, DX3, Plexo, RX3, Mini S, Nedbox, Plexo3, Practibox3, XL3 160, Colson, Colring, Mosaic, DLP, DLPlus, Eliocad2, U34, B66, U21, G5, S8, Batik, Batibox
</div>
 <br>
 Ваша смета оборудования превышает бюджет?&nbsp; Присылайте! - мы быстро ответим по стоимости и срокам!&nbsp;<br>
 <br>
 Получить больше информации и оставить заявку вы можете в разделе для <a title="Для электромонтажных организаций." href="https://www.elevel.ru/partners/build/">электромонтажных организаций.</a><br>
 <br>
 <a class="button" href="/partners/build/">Перейти в раздел</a><br>
 <br>
<hr>
<h3 style="text-align: center;"> </h3>
<h2 style="text-align: center;"><a name="6"></a>Генподрядчикам и инвесторам<br>
 </h2>
 У нас накоплен 12-летний опыт изготовления электрощитового оборудования как по типовым, так и по индивидуальным проектам, поэтому предлагаемое решение будет учитывать специфику вашего объекта, а также соответствовать указанным техническим условиям.&nbsp;<br>
 Силовые автоматы и модульное оборудование серий:&nbsp;DPX3, DMX3, <br>
 Мы предлагаем поддержку на каждом этапе сотрудничества, начиная с приёма заявки на расчёт проекта до полной сдачи и постгарантийного обслуживания. Для подробностей перейдите в раздел <a title="Генподрядчикам и инвесторам" href="https://www.elevel.ru/services/electroboards/">конструирование и производство электрощитового оборудования (НКУ)</a><br>
 <br>
 <a class="button" href="/services/electroboards/">Перейти в раздел</a><br>
 <br>
 <br>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>