<?
$sSectionName = "Система видеонаблюдения ";
$arDirProperties = Array(
   "description" => "Компания Эlevel Инженер предлагает системы видеонаблюдения для систем автоматизации зданий",
   "keywords" => "система видеонаблюдения, домофония, видеодомофония, цифровые системы видеонаблюдения, охранные системы видеонаблюдения, системы видеонаблюдения для дома, датчики движения, датчики объема, видеосервер, камеры слежения дома, камеры видеонаблюдения, автоматизация видеонаблюдения, автоматизация системы видеоналюдения, видеорегистраторы в системе видеонаблюдения, мониторинг инженерных систем, мониторинг помещений, ip видеонаблюдения"
);
?>