<?
$sSectionName = "Система молниезащиты";
$arDirProperties = Array(
   "description" => "Компания Эlevel Инженер предлагает систему молниезащиты в «интеллектуальном здании».",
   "keywords" => "молниезащита, молниезащита зданий, молниезащита зданий и сооружений, системы молниезащиты, молниезащита дома, громозащита, громоотвод, молниезащита промышленных зданий, молниезащита кровли, заземление зданий, молниезащита и заземление, молниезащиты жилого дома, ограничители перенапряжения, система защиты от молний, проект молниезащиты, проект молниезащиты здания, комплекс технических средств безопасности, интеллектуальное здание"
);
?>