<p>
	 Щиты освещения (ЩО) выполняют функцию приема и распределения электроэнергии в осветительных сетях жилых и нежилых объектов и предназначены для осуществления приема и распределения электрической энергии в сетях с напряжением 380/220В с частотой 50Гц, нечастых оперативных включений и выключений электрических цепей и защиты сетей от перегрузок и токов короткого замыкания.
</p>
<p>
	 Щитки (щиты) осветительные применяются в осветительных и силовых установках промышленных объектов, жилых и административных зданий, производственных предприятий. Щиты освещения обеспечивают защиту потребительских линий от токов короткого замыкания и перегрузок и позволяют быстро и легко подключать и отключать большие группы энергопотребителей.
</p>
<p>
 <br>
</p>
<p>
 <b>Особенности конструкции, технические характеристики</b>
</p>
<p>
	 Осветительные щиты представляют собой конструкции из гнутых металлических профилей, внутри которых на монтажных панелях расположено необходимое оборудование. Корпус изготавливается из листовой стали и оснащается запирающейся на ключ дверцей, защищающей от несанкционированного доступа к коммутационным аппаратам.
</p>
<p>
</p>
<p>
	 Ввод и вывод питающих линий осуществляется в нижней и верхней части корпуса. В зависимости от условий эксплуатации корпус может иметь различную степень защиты (IP44 и IP54). Габариты готового щита (щитка) освещения зависят от количества и мощности подключаемых линий и используемых элементов автоматики.
</p>