<h3>Технические характеристики</h3>
<ul class="list">
	<li>
	<p>
		 Номинальное напряжение, В 380/220 <br>
	</p>
 </li>
	<li>
	<p>
		 Частота, Гц 50 <br>
	</p>
 </li>
	<li>
	<p>
		 Электродинамическая стойкость ошиновки, кА 30 <br>
	</p>
 </li>
	<li>
	<p>
		 Требования безопасности ГОСТ Р 51321.1-2000 <br>
	</p>
 </li>
	<li>
	<p>
		 Требования пожарной безопасности ГОСТ Р 51321.1-2000 <br>
	</p>
 </li>
	<li>
	<p>
		 Климатическое исполнение ГОСТ 15150-69 У3&nbsp;
	</p>
 </li>
</ul>
<div>
 <br>
</div>
 <br>