<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("tags", "элевел, эlevel, elevel, elevel.ru, электрооборудование, электроснабжение, розетки, выключатели, электрощиты, кабель, электрика, электромонтаж, проектирование электроснабежния, правовая информация, copyright, все права защищены, ооо элевел, ооо эlevel");
$APPLICATION->SetPageProperty("not_show_nav_chain", "Правовая информация");
$APPLICATION->SetPageProperty("keywords", "элевел, эlevel, elevel, elevel.ru, электрооборудование, электроснабжение, розетки, выключатели, электрощиты, кабель, электрика, электромонтаж, проектирование электроснабежния, правовая информация, copyright, все права защищены, ооо элевел, ооо эlevel");
$APPLICATION->SetTitle("Правовая информация");
?><h2>Правовая информация</h2>
<p align="justify"><strong>© &quot;Компания ЭЛЕВЕЛ&quot;, 2004 год</strong> – данная запись свидетельствует о возникновении у ООО &quot;Компания ЭЛЕВЕЛ&quot; с 2004 года исключительного авторского права на концепцию создания настоящего сайта, его дизайн-оформление, размещенный информационный материал, ссылки, описание, технические рекомендации и прочую информацию в визуальном либо словесном виде, размещенную по адресу <a href="http://www.elevel.ru/" >www.elevel.ru</font></a>.</p>

<p>Любое нарушение авторского права ООО &quot;Компания ЛВЛ&quot;, равно как частичное либо полное копирование информационного материала, копирование дизайна сайта, использование при создании собственного сайта концепции, цветовой гаммы и/или структуры сайта ООО &quot;Компания ЛВЛ&quot; – преследуется по Закону РФ от 9 июля 1993 г. N 5351-I &quot;Об авторском праве и смежных правах&quot; и влечёт для виновного лица гражданско-правовую, административную и уголовную ответственность в виде:<ul type="square">
<li>возмещения ООО &quot;Компания ЛВЛ&quot; понесенных убытков в соответствии со ст. 15 Гражданского кодекса РФ;</li>
<li>штрафных санкций в соответствии с пунктом 2 статьи 7.12 Кодекса об административных правонарушениях РФ;</li>
<li>наказания в соответствии со статьей 146 Уголовного кодекса РФ.</li></ul></p>

<p>При этом любое физическое либо юридическое лицо вправе с письменного согласия ООО &quot;Компания ЭЛЕВЕЛ&quot; осуществлять частичное либо полное копирование информации, размещенной на сайте.</p>
<p>
						<strong>ООО «ЭЛЕВЕЛ» </strong>
					</p>
					<p>
						<strong>Юридический адрес:</strong><br>
						 111524, г.Москва, ул.Электродная, д.13А, стр.2, пом.22 
					</p>
<p>
						<strong>Генеральный директор:</strong><br>
					Борк Антон Рольфович
					</p>



					<p>
						<strong>ИНН:</strong> 7720298746 <br>
 <strong>КПП:</strong> 772001001<br>
 <strong>ОГРН:</strong> 1157746322250
					</p>
					<p>
						<strong>р/с:</strong> 40702810640000055001
					</p>



					<p>
						ПАО «СБЕРБАНК РОССИИ»<br>
 <strong>к/с:</strong>&nbsp;30101810400000000225<br>
 <strong>БИК:</strong>&nbsp;044525225<br>
 <strong>ОКПО:</strong>&nbsp;43310461<br>
 <strong>ОКФС/ОКОПФ:</strong>&nbsp;16/65<br>




<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>