<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("not_show_nav_chain", "N");
$APPLICATION->SetPageProperty("tags", "элевел, эlevel, elevel, elevel.ru, электрооборудование, электроснабжение, электромонтаж, проектирование электроснабжения, производство электрощитов, электротехническое оборудование, электроустановочные изделия, низковольтное оборудование, кабельно-проводниковая продукция, светотехника, электрика, вру, электрощиты, электрощитовая продукция, ABB, Merten, Gira, Schneider Electric, Legrand, ДКС, Osram, Philips, грщ, светильники, розетки, выключатели, электроснабжение, умный дом, лампы, автоматические выключатели, электромонтаж, кабель, провод, кабель канал");
$APPLICATION->SetPageProperty("keywords", "элевел, эlevel, elevel, elevel.ru, электрооборудование, электроснабжение, электромонтаж, проектирование электроснабжения, производство электрощитов, электротехническое оборудование, электроустановочные изделия, низковольтное оборудование, кабельно-проводниковая продукция, светотехника, электрика, вру, электрощиты, электрощитовая продукция, ABB, Merten, Gira, Schneider Electric, Legrand, ДКС, Osram, Philips, грщ, светильники, розетки, выключатели, электроснабжение, умный дом, лампы, автоматические выключатели, электромонтаж, кабель, провод, кабель канал");
$APPLICATION->SetPageProperty("description", "О компании Элевел");
$APPLICATION->SetTitle("Компания");
?><div class="container">
	<div class="row">
		 <!-- begin content -->
		<div class="main_wrap">
			<div class="col-md-9 col-lg-9">
				<div class="wrap_nav hidden-lg hidden-md">
					<div class="nav_btn">
					</div>
				</div>
				<h1>О компании</h1>
				<div class="textBlock1">
					
<h3>Эlevel-дистрибьютор </h3>
<p>
	 Это дистрибьютор федерального масштаба из первой десятки компаний российского рынка, способный быстро и по конкурентоспособным ценам поставить в любую точку России&nbsp;широкую номенклатуру электротехнического и светотехнического оборудования, кабельной-проводниковой продукции и материалов для электромонтажа.<br>
 <br>
</p>
<h2> </h2>
<h2></h2>
<h3>
<p>
	 Эlevel Инженер
</p>
 </h3>
<p>
	 Это инжиниринговая компания полного цикла работ по проектированию, комплектации, монтажу, наладке, сдаче в эксплуатацию и надзорным органам, и, главное &#8722; с консолидированной ответственностью за конечный&nbsp; результат в проектах по распределению электроэнергии и систем автоматизации инженерных систем.<br>
 <br>
	 Мы работаем над проектами инженерных систем для гостиниц, торговых и развлекательных комплексов, сетевых магазинов и бутиков, административных зданий, спортивных объектов, элитного жилья, культурных, учебных и медицинских учреждений, а также промышленных производств и складских терминалов.
</p>
<p>
 <br>
</p>
<p>
					</p>
					<p>
 <strong>На электротехническом рынке компания существует под:</strong>
					</p>
					<table class="tableB">
					<tbody>
					<tr>
						<td>
 <img src="/i/pic100a.gif">
						</td>
						<td>
							 —
						</td>
						<td>
							 торговым именем
						</td>
					</tr>
					<tr>
						<td>
 <img src="/i/pic28a.gif">
						</td>
						<td>
							 —
						</td>
						<td>
							 дополнительным торговым знаком
						</td>
					</tr>
					<tr>
						<td>
 <img src="/i/pic131a.gif">
						</td>
						<td>
							 —
						</td>
						<td>
							 специальным знаком сети фирменных магазинов «Электро» (в <a href="http://www.elevel.ru/magaziny/#magaziny-moskva-vse">Москве</a>)
						</td>
					</tr>
					<tr>
						<td>
 <img src="/i/pic100b.gif">
						</td>
						<td>
							 —
						</td>
						<td>
							 специальным знаком инжиниринговой компании «<a href="/solutions/">Эlevel Инженер</a>»
						</td>
					</tr>
					</tbody>
					</table>

<br><br>

<h2>Реквизиты компании Эlevel</h2>
<p><strong>ООО &laquo;Компания ЛВЛ&raquo;</strong></p>
<p><strong>Юридический адрес:</strong><br> 143956, Московская обл., г.Балашиха, мкр.Никольско-Архангельский, Вишняковское ш., д.22</p>
<p><strong>ИНН:</strong> 5001057947<br>
<strong>КПП:</strong> 500101001<br>
<strong>ОГРН:</strong> 1065001028080</p>
<p><strong>р/с:</strong> 40702810240040104600</p>
<p>ПАО &laquo;СБЕРБАНК РОССИИ&raquo;<br>
<strong>к/с:</strong> 30101810400000000225<br>
<strong>БИК:</strong> 044525225</p>

				</div>
			</div>
		</div>
	</div>
</div>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>