<?
$sSectionName = "Системы освещения и управления освещением";
$arDirProperties = Array(
   "description" => "Компания Эlevel Инженер предлагает систему управление освещением в системе «интеллектуальное здание».",
   "keywords" => "система управления освещением, управление освещением, управление светом, дистанционное управление освещением, управление наружным освещением, управлением внутренним освещением, автоматизированное управление освещением, светорегулятор, диммер, контроль освещения, система освещения в зданиях, система освещения в помещениях, комплекс систем жизнеобеспечения, интеллектуальное здание"
);
?>