Когда применяются исследования электролаборатории? После любых перепланировок помещений, капитального ремонта, реставрационных и строительных работ на вашем объекте. <br>
 <br>
 Зачем проводятся исследования электролаборатории? <br>
 <br>
 1. Чтобы оценить качество и работоспособность электрической сети, а значит, удостовериться в том, что можно переходить к этапу сдачи-приемки объекта к эксплуатации.&nbsp;Исследования электролаборатории являются важнейшим элементом безопасности электрического оборудования, как бытового, так и специализированного.<br>
 <br>
 2. Исследования электролаборатории позволяют составить полный отчет о состоянии электрических сетей, который необходим для предоставления в органы Энергонадзора, Энергосбыта и Сертификации. <br>
 <br>
Только после получения результатов исследований станет понятно, где есть слабые места и риски, о которых безопаснее и, как показывает опыт, гораздо дешевле узнавать заранее.