<h3 class="headline info">»змерение удельного сопротивлени€ грунтов</h3>
<p>
	 ѕри устройстве заземлени€ необходимо учитывать электрофизические свойства грунта, с которым будет контактировать заземлитель, а именно удельное сопротивление грунта.<br>
 <br>
	  оличество заземлителей напр€мую зависит от этого показател€. „ем больше его значение, тем больше заземлителей потребуетс€, чтобы получить сопротивление, значение которого соответствует нормативному. <br>
 <br>
	 Ёта величина зависит от геофизических свойств и состава почвы - песок, глина или чернозем, от плотности и размера частиц, от химической реакции среды. Ёти факторы мало изменчивы в течение года. Ѕольшое вли€ние на проводимость грунта оказывают влажность и температура, которые мен€ютс€ в зависимости от сезона и погодных условий. <br>
 <br>
	 »змерени€ удельного сопротивлени€ грунта провод€т при помощи специального прибора, который работает по принципу магнитоэлектрического логометра. ќн представл€ет собой конструкцию из двух рамок, одна - как вольтметр, друга€ - как амперметр. <br>
 <br>
	 ”читыва€ зависимость показател€ удельного сопротивлени€ от сезона и погодных условий, очевидно, что точное значение его можно получить, только&nbsp;если проводить измерени€ в разное врем€ года. ќднако на практике осуществл€етс€ не всегда, поэтому используют специальные сезонные поправочные коэффициенты.
</p>