<h3 class="headline info">»змерение сопротивлени€ заземл€ющих устройств</h3>
<p>
	 ѕо окончании монтажных работ электроустановки и, в последующем, с различной периодичностью, производитс€ измерение сопротивлени€ заземл€ющего устройства. <br>
 <br>
	 ƒанные измерени€ производ€тс€ с целью: <br>
	 - проверки смонтированной системы на соблюдение требований существующих норм и законов в частности ѕ”Ё и ѕ“ЁЁѕ; <br>
	 - проверки эксплуатируемой системы заземлени€ на предмет ее качественного состо€ни€, пригодности дальнейшего использовани€ и способности обеспечить необходимую электробезопасность при эксплуатации. <br>
 <br>
	 ѕосле проведенных измерений и расчетов&nbsp;специалисты нашей электролаборатории&nbsp;оформл€ют результаты в виде протоколов установленной формы и передают вам дл€ дальнейшего предъ€влени€. <br>
 <br>
	 ¬ том случае, если результаты измерений сопротивлени€ заземл€ющих устройств&nbsp;не позвол€ют дальнейшую безопасную эксплуатацию электрооборудовани€, наши специалисты дадут необходимые рекомендации по устранению вы€вленных нарушений: например, установка дополнительных заземл€ющих электродов или, возможно, частична€ или полна€ замена соединительных линий, участков в системе заземлени€.
</p>