<h3 class="headline info">Аудит устройства молниезащиты</h3>
<p>
	 Необходимость проверки системы молниезащиты обусловлена тем, что с течением времени рабочие параметры системы могут ухудшаться: возникают разрывы электрических связей, растет сопротивление, появляются коррозийные образования и механические повреждения.<br>
	<br>
	 Обнаружить нарушения в защитных свойствах путем одного лишь визуального осмотра невозможно, поэтому существуют специальные методики проверки молниезащиты.<br>
	<br>
	 Всё начинается с изучения технических документов: ознакомления с типом и строением молниезащиты, уточнения мест установки молниеприемников и молниеотводов, разработки плана проверочных мероприятий.<br>
	<br>
	 Следующий этап – визуальный осмотр, цель которого - удостовериться в отсутствии поврежденных участков. Обязательно измеряют переходные (контактные) сопротивления, а также характеристики изолированных частей.<br>
	<br>
	 Проверка молниезащиты зданий и сооружений предусматривает анализ параметров каждого обособленного молниеотвода. Если речь идет о крупном объекте с несколькими молниеотводами, испытания проводят по каждому из них отдельно.<br>
	<br>
	 После проверки системы молниезащиты собственник здания получает наш отчет, отражающий реальные характеристики молниезащитной конструкции. В отчёте описывается примененная методика проверки молниезащиты и условия окружающей среды, прилагаются протоколы испытаний и замеров, а также копии разрешительных документов нашей электротехнической лаборатории.
</p>