<h3 class="headline info">Проверка работоспособности автоматических выключателей и выключателей, управляемых дифференциальным током (УЗО)</h3>
<p>
	 Цель проверок и испытаний автоматических выключателей —&nbsp;обеспечение бесперебойного электроснабжения и создание безопасных условий. <br>
 <br>
	 При малых токах замыкания, снижении уровня изоляции, а также при обрыве нулевого защитного проводника зануление недостаточно эффективно, поэтому в этих случаях УЗО является единственным средством защиты человека от поражения электрическим током. Поэтому проверка УЗО на срабатывание является необходимостью. <br>
 <br>
	 Для получения необходимых показателей проводят замеры с использованием специальных приборов, поскольку теоретические расчеты или самостоятельный тест не дают никаких гарантий. <br>
 <br>
	 При диагностике проводится внешний осмотр агрегата, ручное включение и выключение, проверка выключателей на срабатывание с помощью специальных устройств. <br>
 <br>
	 Все измеренные значения сравниваются с соответствующей нормативно-технической документацией и заносятся в протокол проверки и испытаний автоматических выключателей и автоматических выключателей, управляемых дифференциальным током (УЗО). В протоколе дается заключение о соответствии измеренных результатов требованиям соответствующих нормативных документов.
</p>