<h3 class="headline info">Измерение параметров сопротивления петли фаза - нуль и тока короткого замыкания</h3>
<p>
	 Измерение полного сопротивления петли «фаза-ноль» выполняется с целью выяснения предельного тока короткого замыкания на исследуемой линии. <br>
 <br>
	 Данный тип испытаний важен для всех организаций, которые устанавливают и используют кабельные линии и электрооборудование. Выполняются такие исследования в соответствии с графиком планово-предупредительных мероприятий и согласно предписанию контролирующих организаций. Периодичность их проведения зависит от типа здания и составляет: <br>
	 · минимум раз в 3 года для обычных объектов – офисов, жилых и административных зданий; <br>
	 · минимум раз в год для промышленных объектов, имеющих опасность для окружающей среды.<br>
 <br>
	 Замер петли «фаза-ноль» позволяет убедиться в надежности используемых автоматических выключателей и своевременно принять меры для недопущения аварий. Итоги проведенных замеров вносятся в протокол технического отчета и хранятся до дальнейших проверок. Это дает возможность принять необходимые меры для обеспечения безопасной эксплуатации и эффективной работы электрооборудования.
</p>