<h3 class="headline info">Замер сопротивления изоляции кабельных линий и электрических машин</h3>
<p>
	 Замер сопротивления изоляции — необходимое исследование для обеспечения безопасности эксплуатации электросети в любых зданиях и типах помещений. <br>
 <br>
	 Это измерение выявляет пробои и повреждения в кабельных линиях, выдавая точные значения сопротивления жил кабеля, что позволяет определить возможный срок службы кабельной линии. Необходимо всегда помнить о возможных последствиях нарушения защитного слоя изоляции: опасность для жизни людей, неполадки в работе оборудования и неконтролируемые утечки электроэнергии. Согласно требованием ГОСТ, замеры изоляции проводятся регулярно. <br>
 <br>
	 Замер сопротивления изоляции производится поэтапно:&nbsp;
</p>
<p>
	 1. Обесточивание электрической цепи для работы. <br>
	 2. Замер сопротивления поочередно и перекрестно между следующими парами проводников: фазными, нейтральными и землей. <br>
	 3. Фиксация результата, оформление акта. Исследование оценивает состояние изоляции жил кабелей, обмоток трансформатора и электродвигателей. По косвенным признакам нашим специалистом оценивается имеющийся ресурс электрооборудования – срок службы до ремонта или замены.
</p>