<h3 class="headline info">Аудит качества электроэнергии</h3>
<p>
	 Качество электроэнергии напрямую влияет на работоспособность и исправность любого оборудования. Несоответствие параметров поставляемой энергии установленным нормам может вывести из строя дорогостоящее высокоточное оборудование или привести к сокращению срока службы приборов, подключенных к электрической сети. <br>
 <br>
	 Алгоритм и методики проведения аудита предусматривают измерение и проверку на соответствие нормам ряда показателей. <br>
 <br>
	 Наши специалисты электротехнической лаборатории измеряют: <br>
	 · мгновенные значения фазных токов и напряжений; <br>
	 · активную, реактивную и полную мощность по каждой фазе; <br>
	 · частоту тока и асимметрию напряжения; <br>
	 · гармонические и интергармонические составляющие. <br>
 <br>
	 При определении несоответствия параметров допустимым значениям установленных норм, вы сможете предъявить аргументированные претензии поставщику электрической энергии. <br>
 <br>
	 Все отчеты с графиками и схемами, указывающие на проблемные места и периоды в работе сетей электроснабжения, составленные по результатам замеров и испытаний, соответствуют требованиям ГОСТ и подходят для предоставления в органы Энергосбыта и Энергонадзора.
</p>