<?
$sSectionName = "Торговому партнеру";
$arDirProperties = array(
   "description" => "Сотрудничество с Эlevel для торговых партнеров",
   "keywords" => "элевел, эlevel, elevel, elevel.ru, партнерство, сотрудничество, торговому партнеру, электрооборудование, подбор, ассортимент, оптимальный складской запас, ценовая политика, оформление торговых стендов, скидки, доставка, бесплатные семинары, розетки, выключатели, лампы, кабель, провод, автоматические выключатели, электрощиты, стабилизаторы напряжения"
);
?>