<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Ежеквартальные обучающие семинары в Эlevel");
$APPLICATION->SetPageProperty("tags", "элевел, эlevel, elevel, elevel.ru, партнерство, сотрудничество, торговому партнеру, электрооборудование, подбор, ассортимент, оптимальный складской запас, ценовая политика, оформление торговых стендов, скидки, доставка, бесплатные семинары, розетки, выключатели, лампы, кабель, провод, автоматические выключатели, электрощиты, стабилизаторы напряжения, обучающие семинары, обучение персонала");
$APPLICATION->SetPageProperty("keywords", "эlevel, эlevel инженер, партнерство, сотрудничество, торговому партнеру, электрооборудование, подбор, ассортимент, оптимальный складской запас, ценовая политика, оформление торговых стендов, скидки, доставка, бесплатные семинары, розетки, выключатели, лампы, кабель, провод, автоматические выключатели, электрощиты, стабилизаторы напряжения, обучающие семинары, обучение персонала");
$APPLICATION->SetPageProperty("description", "Ежеквартальные обучающие семинары");
$APPLICATION->SetTitle("Ежеквартальные обучающие семинары");
?><h2>ОБУЧАЮЩИЕ СЕМИНАРЫ</h2><br /><br />
<p>Ежеквартально проводятся 2-х дневные семинары для наших торговых партнеров. Мы делимся своими техническими знаниями и опытом грамотной реализации электротехнической продукции.</p><br />
<p>Высококлассные технические специалисты помогут Вам разобраться как с ассортиментом, так и с основами электротехники.</p><br />
<center><img src="/images/OTK_seminar.jpg" alt="Обучающие семинары Эlevel" title="Обучающие семинары Эlevel" vspace="10" class="sol_bp" /></center><br />
<p>Цель семинара: расширить и закрепить общие и технические знания у менеджеров и продавцов.</p>
<p><strong>План семинара:</strong></p>
<ul class="list_sol">
<li>Презентация компании </li>
<li>Обзор электрооборудования в современном мире </li>
<li>Презентация продуктовых линеек </li>
<li>Техническая часть </li>
<li>Техника продаж </li></ul>
</p>
<br />
<a href="/partners/trade/" title="вернуться в раздел Предложение торговым партнерам" >< назад</a><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>