<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Ценовая политика Эlevel");
$APPLICATION->SetPageProperty("tags", "элевел, эlevel, elevel, elevel.ru, партнерство, сотрудничество, торговому партнеру, электрооборудование, подбор, ассортимент, оптимальный складской запас, ценовая политика, оформление торговых стендов, скидки, доставка, бесплатные семинары, розетки, выключатели, лампы, кабель, провод, автоматические выключатели, электрощиты, стабилизаторы напряжения, цены");
$APPLICATION->SetPageProperty("keywords", "Эlevel инженер, эlevel, партнерство, сотрудничество, торговому партнеру, электрооборудование, подбор, ассортимент, оптимальный складской запас, ценовая политика, оформление торговых стендов, скидки, доставка, бесплатные семинары, розетки, выключатели, лампы, кабель, провод, автоматические выключатели, электрощиты, стабилизаторы напряжения, цены, ценовая политика");
$APPLICATION->SetPageProperty("description", "Ценовая политика");
$APPLICATION->SetTitle("Ценовая политика");
?><h2>ЦЕНОВАЯ ПОЛИТИКА </h2><br /><br />
<p>Ценовая политика зависит от объемов, количества выбранных товарных групп, а также особенностей региона, в котором Вы работаете. Цель – предложить нашему торговому партнеру делать наценку в 35-40%.</p><br>
<center><img src="/images/OTK_price_policy1.jpg" alt="Ценовая политика Эlevel" title="Ценовая политика Эlevel" vspace="10" /></center><br>
<p>В <strong>ассортименте компании Эlevel</strong> присутствует <a href="/brands/" title="Продукция в ассортименте Эlevel" target="_blank">продукция</a> разного ценового диапазона - от эконом- до элит-класса. Поэтому сотрудничество с нашей компанией Вы можете начать на любом этапе своего развития - будь то становление или бурный рост.</p><br>
<p>Наши менеджеры помогут определить, какие товарные группы необходимо вводить в ассортимент, какую рентабельность следует ожидать и какова будет оборачиваемость по этим продуктам. Вы всегда можете рассчитывать на квалифицированную помощь в продвижении электрооборудования на рынке своего города.</p>
<br />
<br />
<a href="/partners/trade/" title="вернуться в раздел Предложение торговым партнерам" >< назад</a><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>