<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("tags", "элевел, эlevel, elevel, elevel.ru, партнерство, сотрудничество, торговому партнеру, электрооборудование, подбор, ассортимент, оптимальный складской запас, ценовая политика, оформление торговых стендов, скидки, доставка, бесплатные семинары, розетки, выключатели, лампы, кабель, провод, автоматические выключатели, электрощиты, стабилизаторы напряжения, торговый отдел, отдел по работе с торговыми клиентами, менеджеры");
$APPLICATION->SetPageProperty("keywords", "элевел, эlevel, elevel, elevel.ru, партнерство, сотрудничество, торговому партнеру, электрооборудование, подбор, ассортимент, оптимальный складской запас, ценовая политика, оформление торговых стендов, скидки, доставка, бесплатные семинары, розетки, выключатели, лампы, кабель, провод, автоматические выключатели, электрощиты, стабилизаторы напряжения, торговый отдел, отдел по работе с торговыми клиентами, менеджеры");
$APPLICATION->SetPageProperty("description", "Связаться с менеджером");
$APPLICATION->SetTitle("Связаться с менеджером");
?> 
<p><b>Связаться с менеджером</b></p>
 <i><b>Отдел торговых клиентов</b></i> 
<p> Ул. Электродная, д. 13/А, тел. 258-80-88 
  <br />
 </p>
 
<ul> 
  <li>Руководитель отдела продаж Александр доб. 1230</li>
 </ul>
 
<p></p>
 
<p> <i><b>Группа &quot;Москва&quot; (г. Москва)</b></i> </p>
 
<ul> 
  <li>Руководитель группы продаж Михаил доб. 1220 </li>
 
  <li>Менеджер по продажам Александр доб. 1222,1224 </li>
 
  <li>Менеджер по продажам Александр доб. 1222,1224 </li>
 
  <li>Менеджер по продажам Алексей доб. 1222,1224 </li>
 
  <li>Менеджер по работе с клиентами Мария доб. 1221 </li>
 
  <li>Менеджер по работе с клиентами Вероника доб. 1237 </li>
 
  <li>Менеджер по работе с клиентами Валентина доб. 1223</li>
 </ul>
 
<p></p>
 
<p> <i><b>Группа &quot;Восток&quot; (Дальневосточный и Приволжский Федеральные округа)</b></i> </p>
 
<ul> 
  <li>Руководитель группы продаж Виктор доб. 1232 </li>
 
  <li>Менеджер по продажам Борис доб. 1231 </li>
 
  <li>Менеджер по продажам Елена доб. 1229 </li>
 
  <li>Менеджер по продажам Виктор доб. 1233 </li>
 
  <li>Менеджер по работе с клиентами Людмила доб. 1236 </li>
 
  <li>Менеджер по работе с клиентами Оксана доб. 1225</li>
 </ul>
 
<p></p>
 
<p> <i><b>Группа &quot;Центр&quot; (Центральный Федеральный округ)</b></i> </p>
 
<ul> 
  <li>Руководитель группы продаж Денис доб. 1234 </li>
 
  <li>Менеджер по продажам Алексей доб. 1226 </li>
 
  <li>Менеджер по продажам Кристина доб. 1239 </li>
 
  <li>Менеджер по работе с клиентами Татьяна доб. 1321</li>
 </ul>
 
<p></p>
 
<p> <i><b>Группа &quot;Юг&quot; (Южный Федеральный округ)</b></i> </p>
 
<ul> 
  <li>Руководитель группы продаж Владимир доб. 1238 </li>
 
  <li>Менеджер по продажам Антон доб. 1228 </li>
 
  <li>Менеджер по продажам Дамир доб. 1227 </li>
 
  <li>Менеджер по работе с клиентами Ирина доб. 1235</li>
 </ul>
 
<p></p>
 
<br />
 <a href="/partners/trade/">&lt;&lt; назад</a><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>