<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Право возврата товара в Эlevel");
$APPLICATION->SetPageProperty("tags", "элевел, эlevel, elevel, elevel.ru, партнерство, сотрудничество, торговому партнеру, электрооборудование, подбор, ассортимент, оптимальный складской запас, ценовая политика, оформление торговых стендов, скидки, доставка, бесплатные семинары, розетки, выключатели, лампы, кабель, провод, автоматические выключатели, электрощиты, стабилизаторы напряжения, право возврата товара, возврат товара");
$APPLICATION->SetPageProperty("keywords", "Эlevel инженео, эlevel, партнерство, сотрудничество, торговому партнеру, электрооборудование, подбор, ассортимент, оптимальный складской запас, ценовая политика, оформление торговых стендов, скидки, доставка, бесплатные семинары, розетки, выключатели, лампы, кабель, провод, автоматические выключатели, электрощиты, стабилизаторы напряжения, право возврата товара, возврат товара");
$APPLICATION->SetPageProperty("description", "Сотрудничество с Эlevel для торгового партнера. Право возврата товара");
$APPLICATION->SetTitle("Право возврата товара");
?><h2>ПРАВО ВОЗВРАТА ТОВАРА</h2><br /><br />
<p>Мы поможем Вам избежать коммерческих рисков в случаях, когда «товар не пошел». Торговым партнерам, начинающим работать с <strong>электротехнической продукцией</strong> мы предоставляем временное право возврата непроданной части товара в течение 3-х месяцев со дня первой покупки.</p><br />
<center><img src="/images/OTK_vozvrat.jpg" alt="Право возврата товара в Эlevel" title="Право возврата товара в Эlevel" vspace="10" class="sol_bp" /></center>
<br />
<br />
<a href="/partners/trade/" title="вернуться в раздел Предложение торговым партнерам" >< назад</a><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>