<div class="slider-testimonials slider-content">
	<div>
		<div class="visual-block">
			<div class="icon">
			</div>
 <strong class="text">Михаил Анатольевич Кириллов, главный энергетик крупного административного здания</strong>
		</div>
		<div class="text-block">
			<p>
				 Мы уже несколько лет сотрудничаем с компанией Элевел, именно по их проекту у нас была выполнена реконструкция РП 10кВ и КТП. Перед следующей модернизацией комплектной трансформаторной подстанции возник вопрос о качестве сети в целом и гармониках. Поначалу обратились в компанию, которая заявляла себя крупным спецом в этой области. Приехали так называемые специалисты, провели обследование и предложили установить мощные промышленные фильтры стоимостью в несколько миллионов рублей... <br>
 <br>
				 Мы плюнули и обратились снова в Элевел. Приехала лаборатория, провели замеры анализатором сети на всех вводах, построили и показали нам в графиках все показатели (мощность, токи, напряжение, гармоники) при разных режимах работы, нашли "слабое" звено и предложили решение экономичнее в разы. До сих пор все работает, жалоб нет.
			</p>
		</div>
	</div>
	<div>
		<div class="visual-block">
			<div class="icon">
 <img width="130" height="78" alt="" src="">
			</div>
 <strong class="text">С.А. Квашнин, генеральный директор ООО «Автопассаж Премиум»</strong>
		</div>
		<div class="text-block">
			<p>
				
Выражаем благодарность компании «Элевел Инженер» за реализацию проекта по установке и вводу в эксплуатацию электрозаправочных станций EVLink Schneider Electric в дилерском центре компании Jaguar Land Rover. <br>
 <br>
				 Благодаря высокой организации инженерного состава и работы электромонтажной бригады все работы по установке и пуско-наладке электрозаправочных станций были выполнены без нарушения работы автосалона и с соблюдением сроков договора. В процессе реализации работ все согласования действий с нашей службой эксплуатации объекта проходили конструктивно и по делу, что быстро привело к финальному результату!
			</p>
		</div>
	</div>
 <br>
</div>
<br>