<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Производитель Simon - бренд электрооборудования Симон");
?><h2 style="text-align: center;">Производитель Simon</h2>
<h2 style="text-align: center;"><img width="197" alt="Производитель Simon - бренд электрооборудования Симон" src="/brands_proizvoditeli/simon/simon.jpg" height="138" align="middle" title="Производитель Simon - бренд электрооборудования Симон"></h2>
 Холдинг Simon (Симон, Испания) является промышленной группой из 25 компаний по всему миру со штаб-квартирой в Барселоне. Компания была основана в испанском городе Олот, когда в 1916 году предприниматель из Барселоны Артуро Симон организовал маленькую мастерскую по производству электропатронов. И сегодня, почти спустя 100 лет, благодаря тяжелой работе и упорству тысяч людей Simon добился высоких результатов. На сегодняшний день Simon занимает лидирующие позиции среди мировых производителей электротехнической продукции. Под брендом Simon выпускаются низковольтные электротехнические изделия, электроника, внутреннее освещение на основе светодиодных технологий, уличное и промышленное освещение, системы данных, контроля доступа, безопасности и управления, уличная мебель.<br>
 Специальные условия поставок оборудования Simon для:<br>
<p style="text-align: center;">
</p>
<table border="1" cellpadding="20" cellspacing="20" align="center">
<tbody>
<tr>
	<td>
		<div>
 <a href="#1">Торговых партнеров</a>
		</div>
	</td>
	<td>
		<div>
 <a href="#2">Архитекторов и дизайнеров</a>
		</div>
	</td>
</tr>
<tr>
	<td>
 <a href="http://elevel3.dev.magnitmedia.ru/bitrix/admin/fileman_html_edit.php?path=%2Fbrands_proizvoditeli%2Fsimon%2Findex.php&site=s1&lang=ru&&filter=Y&set_filter=Y#5">Электромонтажных организаций</a>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
	</td>
	<td>
		 &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;
	</td>
</tr>
</tbody>
</table>
 <br>
<h2 style="text-align: center;"><a name="1"></a>Торговым партнерам</h2>
 <br>
 <b>
<div style="display: inline !important;">
 <img width="150" alt="Электроустановочные изделия Simon" src="/brands_proizvoditeli/simon/Base%20de%20enchufe%202P+TT%20doble%20monoblock%20Simon%2073%20loft.jpg" height="150" title="Электроустановочные изделия Simon" align="left">Для наших торговых партнеров&nbsp;
</div>
 </b>мы можем предложить э<b><span style="font-weight: 400;">лектроустановочные изделия</span>&nbsp;Simon&nbsp;</b>популярных серий:&nbsp;15, 15 aqua, 27 play, 27 neos, 73 Loft, 75.<br>
 В наличии огромный ассортимент электрооборудования различных серий на любой кошелек в доступном, среднем и высоком ценовом сегменте:&nbsp;розетки, выключатели, переключатели, выключатели кнопочные, выключатели жалюзи, розетки электрические, розетки компьютерные, розетки телефонные, розетки телевизионные, розетки аудио-видео, рамки и накладки для выключателей, диммеры, светорегуляторы, таймеры, датчики движения, розеточные блоки, удлинители.<br>
 <br>
 Быстрое и бесперебойное&nbsp;исполнение заказов и индивидуальный подход.<br>
 Ознакомиться подробнее и сделать заявку вы можете в соответствующем разделе нашего сайта <a title="для торговых партнеров" href="https://www.elevel.ru/partners/trade/">для торговых партнеров</a><br>
 <br>
 <a class="button" href="/partners/trade/">Перейти в раздел</a> <br>
 <br>
<hr>
<h2 style="text-align: center;"> </h2>
<h2 style="text-align: center;"><a name="2"></a>Дизайнерам и архитекторам</h2>
 <b><br>
 </b><b><img width="150" alt="Розетка 2К+З Schuko Simon Connect K01-6" src="/brands_proizvoditeli/simon/Rozetka%202K+Z%20Schuko%2045h45mm%20Krasnyj%20Simon%20Connect%20K01-6.jpg" height="150" title="Розетка 2К+З Schuko Simon Connect K01-6" align="right">Для дизайнеров и архитекторов</b> мы предлагаем электроустановочные изделия различных стилей, материалов, фактур и цветов &nbsp;популярных и проверенных серий:&nbsp;&nbsp;73 loft, 82 Detail, 82 Nature, 88, 73, 73 Loft, 75.<br>
 Система и оборудования для напольного, локального и настольного электромонтажа&nbsp;Connect.<br>
 Поможем укомплектовать проект любой сложности электротехническим оборудованием&nbsp;Simon&nbsp;с различным уровнем бюджета. Предоставим вам персонального менеджера, который подберет для проекта:&nbsp;розетки, выключатели, переключатели, выключатели кнопочные, выключатели жалюзи, розетки электрические, розетки компьютерные, розетки телефонные, розетки телевизионные, розетки аудио-видео, рамки и накладки для выключателей, диммеры, светорегуляторы, таймеры, датчики движения, розеточные блоки, удлинители&nbsp;и другое, по вашим требованиям и бюджету.<br>
 <br>
 Ознакомиться с условиями для дизайнеров, посмотреть каталоги или оставить заявку, вы можете на странице <a title="Дизайнерам и архитектурным бюро" href="https://www.elevel.ru/partners/design/">дизайнерам и архитектурным бюро</a><br>
 <br>
 <a class="button" href="/partners/design/">Перейти в раздел</a>&nbsp;<br>
 <br>
<hr>
<h2 style="text-align: center;"> </h2>
<h2 style="text-align: center;"><a name="5"></a>Электромонтажным организациям</h2>
 <br>
<div>
	 Большой выбор электроустановочных изделий для электромонтажных организаций от популярного производителя&nbsp;Simon из серий: 15, 15 AQUA, 27, 27 AQUA, 27 Neos, 27 play&nbsp;
</div>
 Ваша смета оборудования превышает бюджет?&nbsp; Присылайте! - мы быстро ответим по стоимости и срокам!&nbsp;<br>
 Получить больше информации и оставить заявку вы можете в разделе для <a title="Для электромонтажных организаций." href="https://www.elevel.ru/partners/build/">электромонтажных организаций.</a><br>
 <br>
 <a class="button" href="/partners/build/">Перейти в раздел</a><br>
 <br>
<h2 style="text-align: center;"><br>
 </h2><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>