<?
$sSectionName = "Ќаружное освещение";
$arDirProperties = Array(
   "description" => " омпани€ Ёlevel »нженер предлагает реализацию светотехнических проектов наружного освещени€ любой сложности.",
   "keywords" => "наружное освещение, уличное освещение, уличное освещение, фонари, управление наружным освещением, освещение дорог, освещение магистралей, освещение парков, освещение скверов, освещение паркинга, освещение парковки, освещение сто€нки, спортивное освещение, освещение спортивных сооружений, освещение спортивных площадок, освещение стадионов, проектирование наружного освещени€"
);
?>