<?/*<div class="txt3">
	<h2>Эlevel: Больше, чем компания. Шире, чем бизнес.</h2>
	<p>Ассортимент современного электротехнического оборудования поражает любого, даже искушённого клиента. Но как не потеряться в этом разнообразии и сделать правильный выбор не методом проб и ошибок? Нужен надёжный проводник, который бережно отнесется к Вашему бюджету и сэкономит время, предлагая нужное.</p>
	<p>Именно поэтому и возник Эlevel в том виде, каким его отлично знают профессионалы и потребители уже более 15 лет. Эlevel – это целая философия, соединяющая глубокий профессионализм и постоянное движение вперёд с такими ценностями, как доверие и ответственность.</p> 
	<p>Мы ежедневно решаем новые задачи и совершенствуемся, чтобы предлагать нечто большее, чем услуги или, например, светотехнику. Мы предлагаем вам удовольствие от реализации Ваших идей и планов.</p>
	
	<h2>Слышим и понимаем клиентов</h2>
	<p>Среди наших клиентов профессионалы в области светотехники, строители, дизайнеры и обычные потребители, которым интересно самостоятельно обустроить свой дом. К каждому требуется свой подход, включающий в себе не только правильно подобранное электрооборудование. Для нас важно понимать клиента и его индивидуальные запросы. Любой заказ, каждая <a href="/shop/">розничная покупка</a> и даже всего лишь запрос – это безотлагательная задача, выполняемая в минимальные сроки и только с <a href="/solutions/">правильным решением</a>. </p>
	
	<h2>Там, где мы</h2>
	<p>Важен не только уровень, который мы задаем в обслуживании клиентов. Для нас огромное значение имеет комплексность обслуживания.  <a href="/services/">Все услуги</a>, от проектирования до сервисного обслуживания Вы можете заказать в Эlevel, не тратя время на поиски нескольких подрядчиков. Для Вас мы предлагаем проекты «под ключ» и модернизацию существующих по направлениям:</p>

	<ul class="list_sol">
		<li><a href="/solutions/automation/">автоматизация</a></li>
		<li><a href="/solutions/electroboards/">производство электрощитов</a></li>
		<li><a href="/solutions/lighting_work/">светотехнические проекты</a></li>
		<li><a href="/solutions/cable_systems/">системы кабельного обогрева</a></li>
		<li><a href="/solutions/electric_power_supply/">электроснабжение</a></li>
		<li><a href="/solutions/energy_conservation/">энергосбережение</a></li>
	</ul>

	<p>Мы учитываем специфику каждого сегмента рынка. Предлагая светотехнику дизайнерам, мы не забываем заботиться о стилевом разнообразии. Говоря с промышленным сектором, помним о монтаже, пусконаладочных работах и сервисном обслуживании. Опытные специалисты своих областей, собственный отдел проектирования и монтажный участок помогают создавать и реализовывать проекты любого уровня сложности.</p>
	<p>Также мы оказываем услуги по комплектации проектов. Эlevel – официальный дистрибьютор <a href="/brands/">ведущих европейских производителей</a> электротехники и систем автоматизации зданий. В нашем арсенале современное электротехническое оборудование, кабельно-проводниковая и светотехническая продукция. Все партнёры - наиболее известные и надёжные поставщики,  уже полноправно ставшие  элитой электротехнической промышленности. Однако это не говорит о завышенных ценах и дороговизне. Ассортимент Эlevel – это полная палитра от  бюджетного электрооборудования до продукции класса lux и эксклюзивной светотехники по приятным ценам и высочайшего качества. </p>
	<p>Мы помним и о небольших потребностях – к Вашим услугам сеть розничных магазинов нашего бренда.</p>
	<p>Наша главная ценность - доверие и приверженность наших клиентов, которые мы бережно храним.</p>

	<a href="/company/about/" class="srv7 lnk-all-bg">Вся правда о том, чем мы занимаемся</a>
</div>
*/?>
 
      
  
<div class="seo-box">
	<h2>Коротко о нас</h2>
	<p>Мы — компания Эlevel, официальный дистрибьютор мировых брендов и представитель первой пятерки рейтинга по оценкам крупнейших европейских производителей электротехники.</p>
	
	<p><b>ABB, Legrand, Schneider Electric, Merten, Gira, Jung, Zamel, Anam, Bticino, Fontini, Fede, ДКС, DEKraft, Hensel, Световые технологии, Varton, Nexans</b> это те, кто выбирает нас в качестве надёжных партнёров, а мы выбираем их для лучших и интересных предложений для Вас. Весь ассортимент, представленный в разделе «<a href="/brands/" title="Производители"><strong>Производители</strong></a>» — это результат тщательной оценки Ваших потребностей и предпочтений, наши уважаемые будущие и постоянные партнёры.</p>
	
	<p>В разделе «<a href="/services/" title="Услуги компании Эlevel"><strong>Услуги</strong></a>» собрана вся информация о том, что мы делаем на «отлично» – от разработки технического задания и проектирования до поставки оборудования и монтажных работ. И помните, что Эlevel всегда готов предложить на одну услугу больше!</p>
	
	<p>Для Вашего удобства открыт раздел «<a href="/solutions/" title="Решения компании Эlevel"><strong>Решения</strong></a>», где представлены наши знания и опыт по реализации задач электроснабжения, энергосбережения и автоматизации инженерных систем объектов любого назначения. </p>
	
	<a href="/company/about/" class="srv7 lnk-all-bg">Вся правда о том, чем мы занимаемся</a>
</div>
