<div class="block980b">
	<div class="oneProduct">
		<div class="block620">
			<h1>
			<img src="/bitrix/templates/wt-elevel/img/pic67a.gif" alt="" class="closer67">
			</h1>
			<strong>Платежный шаблон</strong> - это функция, которая позволяет вам минимизировать ваши временные затраты на оформление   заказов через сайт <strong>Эlevel</strong>. Вы  можете создавать и сохранять платежные шаблоны  с разными введенными реквизитами. При выборе сохранненого ранее  шаблона все данные автоматически подставляются в соответствующие поля.</div>
	</div>
</div>	