<?
$sSectionName = "Дистанционный контроль и управление ";
$arDirProperties = Array(
   "description" => "Компания Эlevel Инженер предлагает системы дистанционного контроля и управления системой «умный дом»",
   "keywords" => "дистанционное управление умным домом, дистанционное управление домом, дистанционное управление освещением, дистанционное управление воротами, дистанционное управление приводами, дистанционное управление жалюзи, управление охранно-пожарной сигнализацией, управление охранной сигнализацией, дистанционное управление системой умный дом, дистанционное управление электроснабжением, дистанционное управление видеонаблюдением, дистанционный контроль доступа, система дистанционного контроля, дистанционное управление системами автоматизации, дистанционное управление автоматизацией, дистанционное управление инженерными системами, ду умный дом, умный дом sms оповещение, СКД, СКУД, контроль доступа, управление доступом, система контроля и управления доступом"
);
?>