<div class="slider-testimonials slider-content">
	<div>
		<div class="visual-block">
 <strong class="text">Максим Зоренко, руководитель электромонтажной компании</strong>
		</div>
		<div class="text-block">
			<p>
				 Когда мы начали работать с Элевел, они буквально спасли нас. Предыдущий «партнер», у которого мы закупались, в последний момент поступил не очень красиво и пропал, а сроки сдачи были жесткие. Поэтому менеджеры Элевел своей скоростью и профессионализмом выручили – быстро подобрали то, что нам было нужно, доставили без проблем. Вышло даже дешевле, чем с предыдущей компанией.<br>
				 Теперь работаем регулярно. Особенно удобно, что есть электронный портал для заказов. Иногда только к вечеру понимаешь, что срочно нужны, к примеру, дополнительные метры кабеля. У менеджеров рабочий день уже закончился, а на портал сам зашел, заказал прямо из дома. Очень удобно!
			</p>
		</div>
	</div>
	<div>
		<div class="visual-block">
			<p>
 <strong class="text">Егор Кононенко, бригадир</strong>
		</div>
		<div class="text-block">
			<p>
				На Элевел наткнулся в интернете, когда перестали устраивать условия предыдущего поставщика. Решил просто закинуть удочку – отправил письмо с сайта. В этот же день перезвонили, проконсультировали. Очень боялся, что будут навязчивые звонки, но нет. Дали время на раздумья, в итоге мы вернулись и за год совместной работы еще ни разу не пожалели. Самое для меня важное – это экономия времени при работе с Элевел. Не нужно бегать по нескольким компаниям, у одних заказывать материалы, к другим обращаться за проектировкой. У нас есть менеджер – мы даем ему все наши требования, на выходе получаем результат, который нас вполне устраивает.
			</p>
		</div>
	</div>
</div>
 <br>