<?
$sSectionName = "Электроснабжение";
$arDirProperties = Array(
   "description" => "Компания Эlevel Инженер предлагает системы электроснабжения различного назначения.",
   "keywords" => "электроснабжение, распределительная сеть, выделенное питание, системы бесперебойного питания, энергоснабжение, система автономного электроснабжения, источники бесперебойного питания, дизельные генераторы, ИБП, электрощитовое оборудование, электрощиты, щиты, электропроводка, дизельные генераторы, система диспетчеризации, система шинопроводы, КТП, НКУ, диспетчеризация инженерных систем, автоматизация и диспетчеризация инженерных систем, низковольтные комплектные устройства, комплектные трансформаторные подстанции"
);
?>