<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Производитель Bironi (Бирони)");
?><b>
<h2 style="text-align: center;"><b>
<p style="display: inline !important;">
</p>
 </b></h2>
<h2 style="text-align: center;">Производитель Bironi</h2>
<h2 style="text-align: center;"><b>
<p style="display: inline !important;">
 <img width="138" alt="Производитель Bironi" src="/brands_proizvoditeli/bironi/BironiLOGO.jpg" height="138" title="Производитель Bironi">
</p>
 </b><br>
 </h2>
 </b><b>
<div>
</div>
 </b>
<p style="color: #333333;">
 <strong>ООО "Бирони"</strong>&nbsp;- это Российский производитель электроустановочных изделий в стиле ретро. Производство динамично развивается и постоянно ведет разработку новых технологий и дизайнерских идей, что позволяет регулярно представлять потребителю свои новинки. Вся продукция разрабатывается и тестируется высококвалифицированными инженерами, после чего проходит всю необходимую сертификацию. Все изделия выполняются только из высококачественного, предварительно обработанного сырья - это глазурованный фарфор и древесина. При изготовлении выключателей и силовых розеток используются механизмы собственного производства. Специальные условия поставок оборудования Bironi&nbsp;для:
</p>
<p style="text-align: center;">
</p>
<table border="1" cellpadding="20" cellspacing="20" align="center">
<tbody>
<tr>
	<td>
		<div>
 <a href="#1">Торговых партнеров</a>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
		</div>
	</td>
	<td>
		<div>
 <a href="#2">Архитекторов и дизайнеров</a>
		</div>
	</td>
</tr>
</tbody>
</table>
 <br>
<h2 style="text-align: center;"><a name="1"></a>Торговым партнерам</h2>
 <br>
 <b>
<div style="display: inline !important;">
 <img width="150" alt="BIRONI Фаберже Шоколадная ночь Переключатель 1-клавишный" src="/brands_proizvoditeli/bironi/BIRONI%20Faberzhe%20SHokoladnaya%20noch%20Pereklyuchatel%201%20klavishnyj.jpg" height="100" title="BIRONI Фаберже Шоколадная ночь Переключатель 1-клавишный" align="left">Для наших торговых партнеров&nbsp;
</div>
 </b>мы можем предложить э<b><span style="font-weight: 400;">лектроустановочные изделия</span>&nbsp;Bironi&nbsp;</b>популярных серий:&nbsp;Лизетта, Лизетта Мрамор, Лизетта Декор, Шедель, Фаберже.<br>
 В наличии огромный ассортимент электрооборудования различных серий на любой кошелек в доступном, среднем и высоком ценовом сегменте:&nbsp;розетки, выключатели, переключатели, выключатели кнопочные, выключатели жалюзи, розетки электрические, розетки компьютерные, розетки телефонные, розетки телевизионные, розетки аудио-видео, рамки и накладки для выключателей, диммеры, светорегуляторы, таймеры, датчики движения, розеточные блоки, удлинители.<br>
 Быстрое и бесперебойное&nbsp;исполнение заказов и индивидуальный подход.<br>
 Ознакомиться подробнее и сделать заявку вы можете в соответствующем разделе нашего сайта <a title="для торговых партнеров" href="https://www.elevel.ru/partners/trade/">для торговых партнеров</a><br>
 <br>
 <a class="button" href="/partners/trade/">Перейти в раздел</a> <br>
 <br>
<hr>
<h2 style="text-align: center;"> </h2>
<h2 style="text-align: center;"><a name="2"></a>Дизайнерам и архитекторам</h2>
 <b><br>
 </b><b><img width="150" alt="Компьютерная розетка двойная" src="/brands_proizvoditeli/bironi/Kompyuternaya%20rozetka%20dvojnaya.jpg" height="155" title="Компьютерная розетка двойная" align="right">Для дизайнеров и архитекторов</b> мы предлагаем электроустановочные изделия различных стилей, материалов, фактур и цветов &nbsp;популярных и проверенных серий:&nbsp;&nbsp;Лизетта, Лизетта Мрамор, Лизетта Декор, Шедель, Фаберже.<br>
 Поможем укомплектовать проект любой сложности электротехническим оборудованием Bironi с различным уровнем бюджета. Предоставим вам персонального менеджера, который подберет для проекта:&nbsp;розетки, выключатели, переключатели, выключатели кнопочные, выключатели жалюзи, розетки электрические, розетки компьютерные, розетки телефонные, розетки телевизионные, розетки аудио-видео, рамки и накладки для выключателей, диммеры, светорегуляторы, таймеры, датчики движения, розеточные блоки, удлинители и другое, по вашим требованиям и бюджету.<br>
 <br>
 Ознакомиться с условиями для дизайнеров, посмотреть каталоги или оставить заявку, вы можете на странице <a title="Дизайнерам и архитектурным бюро" href="https://www.elevel.ru/partners/design/">дизайнерам и архитектурным бюро</a><br>
 <br>
 <a class="button" href="/partners/design/">Перейти в раздел</a> <br>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>
